[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
ยฃ
ยค
ยฆ
ยง
ยซ
ยฌ
ยฎ
ยฐ
ยฑ
ยฒ
ยณ
ยด
ยต
ยท
ยน
ยป
ยฝ
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
รก
รข
รฃ
รค
รฅ
รฆ
รง
รจ
รฉ
รช
รซ
รฌ
รญ
รฎ
รฏ
รฐ
รฑ
รฒ
รณ
รด
รต
รถ
รท
รธ
รน
รบ
รป
รผ
รฝ
รพ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤง
ฤซ
ฤฐ
ฤฑ
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ลก
ลซ
ลญ
ลบ
ลป
ลผ
ลฝ
ลพ
ฦ
ฦ
ว
ว
ว
ว
วฐ
ศ
ศ
ษ
ษ
ษ
ษ
ษ
ษ
ษก
ษฃ
ษช
ษพ
ส
ส
ส
ส
สฐ
สป
สผ
สพ
สฟ
ห
ห
ห
ห
ห
ฬ
ฬ
ฬ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮฃ
ฮค
ฮฆ
ฮฉ
ฮฌ
ฮญ
ฮฎ
ฮฏ
ฮฑ
ฮฒ
ฮณ
ฮด
ฮต
ฮถ
ฮท
ฮธ
ฮน
ฮบ
ฮป
ฮผ
ฮฝ
ฮพ
ฮฟ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะก
ะข
ะฃ
ะค
ะฅ
ะฆ
ะง
ะจ
ะญ
ะฎ
ะฏ
ะฐ
ะฑ
ะฒ
ะณ
ะด
ะต
ะถ
ะท
ะธ
ะน
ะบ
ะป
ะผ
ะฝ
ะพ
ะฟ
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
า
า
า
าฏ
าณ
าท
ำ
ำฉ
ิฑ
ิฒ
ิณ
ิด
ิต
ิถ
ิท
ิน
ิบ
ิป
ิผ
ิฝ
ิพ
ิฟ
ี
ี
ี
ี
ี
ี
ี
ี
ี
ี
ี
ี
ี
ี
ี
ี
ี
ี
ีก
ีข
ีฃ
ีค
ีฅ
ีฆ
ีง
ีฉ
ีช
ีซ
ีฌ
ีญ
ีฎ
ีฏ
ีฐ
ีฑ
ีฒ
ีณ
ีด
ีต
ีถ
ีท
ีธ
ีน
ีบ
ีป
ีผ
ีฝ
ีพ
ีฟ
ึ
ึ
ึ
ึ
ึ
ึ
ึ
ึฐ
ึด
ึต
ึถ
ึท
ึธ
ึน
ึผ
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ืก
ืข
ืค
ืฆ
ืง
ืจ
ืฉ
ืช
ุ
ุ
ุ
ุก
ุข
ุฃ
ุค
ุฅ
ุฆ
ุง
ุจ
ุฉ
ุช
ุซ
ุฌ
ุญ
ุฎ
ุฏ
ุฐ
ุฑ
ุฒ
ุณ
ุด
ุต
ุถ
ุท
ุธ
ุน
ุบ
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ูก
ูข
ูฃ
ูค
ูฅ
ูฆ
ูง
ูจ
ูฉ
ูช
ูซ
ูฌ
ูญ
ูฐ
ูฑ
ูด
ูน
ูพ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺค
ฺฉ
ฺซ
ฺญ
ฺฏ
ฺต
ฺบ
ฺพ














ก
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น




ก
ข
ช
เค
เค
เค
เค
เค
เค
เคก
เคฃ
เคค
เคฆ
เคจ
เคช
เคฌ
เคญ
เคฎ
เคฏ
เคฐ
เคฒ
เคต
เคถ
เคท
เคธ
เคน
เคพ
เคฟ
เฅ
เฅ
เฅ
เฅ
เฅ
เฅค
เฆ
เฆ
เฆ
เฆ
เฆ
เฆ
เฆ
เฆ
เฆ
เฆ
เฆ
เฆ
เฆ
เฆ
เฆฃ
เฆค
เฆฅ
เฆฆ
เฆง
เฆจ
เฆช
เฆซ
เฆฌ
เฆญ
เฆฎ
เฆฏ
เฆฐ
เฆฒ
เฆถ
เฆท
เฆธ
เฆน
เฆผ
เฆพ
เฆฟ
เง
เง
เง
เง
เง
เง
เฏ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธก
เธข
เธฃ
เธฅ
เธง
เธช
เธญ
เธฑ
เธฒ
เธด
เธต
เธธ
เน
เผ
เฝผ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แก
แข
แฃ
แค
แฅ
แจ
แซ
แฎ
แ
แ
แก
แข
แฃ
แค
แฅ
แฆ
แจ
แฉ
แช
แฌ
แญ
แฎ
แฏ
แฐ
แฒ
แณ
แด
แต
แถ
แท
แด
แธฅ
แธซ
แน
แน
แนฃ
แนญ
แนฏ
แผ
แผ
แฟ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โก
โข
โฆ
โฒ
โณ
โน
โบ
โ
โฌ
โ
โ
โ
โ
โต
โ
โ
โ
โ
โ
โ
โ
โ
โง
โจ
โช
โ
โ
โก
โค
โฅ
โ
โ
โ
โ
โ
โ
โก
โช
โ
โ
โ
โ
โ
โ
โ
โญ
โฏ
โจ
โฉ
ใ
ใ
ใ
ใ
ใ
ใฎ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใก
ใฆ
ใจ
ใช
ใซ
ใฎ
ใฏ
ใพ
ใ
ใ
ใ
ใ
ใข
ใค
ใฆ
ใซ
ใฏ
ใฐ
ใณ
ใท
ใธ
ใน
ใฟ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใฉ
ใช
ใซ
ใฌ
ใญ
ใณ
ใป
ใผ
ไธ
ไธ
ไธ
ไธ
ไธญ
ไบ
ไบ
ไบฌ
ไบบ
ไผ
ๅ
ๅซ
ๅฌ
ๅ
ๅบ
ๅ
ๅฟ
ๅจ
ๅ
ๅฝ
ๅ
ๅฐ
ๅ
ๅฃซ
ๅคง
ๅคฉ
ๅคช
ๅฅณ
ๅญ
ๅญฆ
ๅฎ
ๅฎถ
ๅฐ
ๅฑฑ
ๅท
ๅท
ๅธ
ๅนณ
ๅนด
ๅผ
ๆ
ๆฐ
ๆฅ
ๆ
ๆ
ๆจ
ๆฌ
ๆ
ๆฑ
ๆพ
ๆญฆ
ๆฐด
ๆฑ
ๆฒณ
ๆตท
็
็
็ฐ
็
็
็ณ
็คพ
็ฅ
็งฆ
่ก
่ฅฟ
่ช
้
้
้จ
้ฝ
้
้ฝ
้ฆฌ
้ซ
๊ณ
๊ตญ
๊ตฐ
๊ธฐ
๊น
๋
๋
๋ฆ
๋ฆฌ
๋ฌธ
๋ถ
์ฌ
์ฑ
์
์
์
์
์
์
์ด
์ธ
์ฅ
์
์ฃผ
์ง
ํ
๏ฎ
๏ฏผ
๏ฏฝ
๏ฏพ
๏ฏฟ
๏ดพ
๏ดฟ
๏ทฒ
๏ธ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บง
๏บฉ
๏บช
๏บญ
๏บฎ
๏บฏ
๏บฐ
๏บณ
๏บด
๏บท
๏บธ
๏ป
๏ป
๏ป
๏ปฃ
๏ปค
๏ปฅ
๏ปฆ
๏ปง
๏ปจ
๏ปฉ
๏ปช
๏ปซ
๏ปญ
๏ปฎ
๏ปณ
๏ปด
๏ผ
๏ผ
๏ผ
๏ฟผ
๐
๐ผ
๐ฌ
๐ฌ
๐ฌ
๐ฌ
๐ฌ
๐ฌ
๐ฌจ
๐ฌญ
๐ฌต
๐ญ
๐ญฅ
๐ญฉ
##ฒ
##ณ
##ถ
##ู
##ุฑ
##ู
##ู
##ู
##ุช
##ุง
##ุณ
##
##ู
##ฺ
##ุจ
##ุฆ
##ู
##e
##l
##a
##m
##p
##i
##t
##r
##c
##d
##ฺฏ
##ู
##ุฏ
##ุด
##u
##h
##b
##ู
##3
##s
##n
##9
##R
##F
##2
##5
##ุข
##ฺ
##ู
##ุฒ
##O
##L
##S
##N
##ุน
##ุฉ
##ูพ
##ฑ
##น
##ฺฉ
##g
##o
##k
##ุซ
##0
##Q
##1
##ุฎ
##
##ุท
##ล
##ุต
##ต
##E
##A
##H
##ฐ
##ุญ
##ู
##8
##z
##ู
##ุฐ
##ท
##ด
##W
##D
##ะฐ
##ู
##6
##7
##v
##ฮฑ
##ฮป
##ฮผ
##ฯ
##ุบ
##U
##ื
##ื
##ื
##ื
##ื
##B
##M
##I
##ีธ
##ึ
##ึ
##ีง
##ีถ
##ะต
##ะป
##ั
##ั
##ั
##ั
##ะบ
##ั
##T
##w
##f
##ุฌ
##ล
##รณ
##เค
##เคพ
##เคจ
##๏ปฎ
##ุธ
##j
##รญ
##เฆพ
##เฆฐ
##เฆฟ
##เฆซ
##รฉ
##4
##x
##ีก
##ีฃ
##ีฝ
##ีต
##y
##ะฒ
##ั
##รน
##ู
##์
##
##ธ
##ุถ
##X
##รก
##K
##C
##q
##Z
##ู
##ุฃ
##ุก
##ลก
##ะฑ
##ะธ
##ั
##ะฝ
##ะพ
##ฤ
##ฤซ
##ู
##ู
##
##ฮฌ
##ฮน
##ฮฟ
##๐ฌญ
##ู
##P
##ษ
##ฯ
##ฯ
##ฮท
##ูข
##ูง
##ฺ
##ฤฑ
##แนฃ
##รจ
##ั
##ะผ
##ฮด
##ูฉ
##ู
##ู
##เคฆ
##เฅ
##ล
##รฃ
##
##ษ
##V
##ุค
##เฅ
##เคฐ
##เคฏ
##เฅ
##รค
##รฅ
##ร
##แ
##แ
##แ
##แ
##G
##รฐ
##า
##Y
##ล
##ีฉ
##ึ
##โ
##รถ
##ร
##ีด
##ฤ
##รด
##๐ผ
##ฮต
##แ
##แ
##แ
##แ
##แฃ
##แ
##สป
##รผ
##ะท
##ฬ
##ั
##ีซ
##ีฏ
##ฤ
##รง
##
##ฮณ
##ฯ
##ฯ
##๏บช
##๏ฏพ
##๏ปค
##ึธ
##ื
##ื
##ฮญ
##ฮฝ
##ู
##J
##ะ
##ะ
##ะฅ
##ะจ
##ะ
##ะ
##โ
##ั
##ใ
##ใช
##ีฌ
##ฺต
##ีฟ
##ูฐ
##ฤ
##ยฑ
##ีฅ
##แน
##เง
##เง
##ีผ
##ั
##เฝผ
##ฯ
##ฯ
##รบ
##ฯ
##ั
##ะด
##ร
##ุฅ
##เธ
##เธฒ
##เธฅ
##เธ
##ยฐ
##ร
##ว
##เค
##เฅ
##ูค
##ั
##ฤ
##เฆธ
##เฆฒ
##เฆฎ
##เง
##๐
##ู
##เค
##ล
##แนญ
##ฤ
##แข
##แจ
##ห
##ำฉ
##รฒ
##ใ
##ใ
##ยฒ
##ึ
##๊ตฐ
##รฑ
##ะถ
##แน
##ฤ
##ฮธ
##ะน
##์
##แ
##ฮฏ
##ยฎ
##ฯ
##ฯ
##ื
##ฬ
##รฏ
##เฆ
##ูจ
##ยฆ
##ูฑ
##ลซ
##รซ
##ะฟ
##แข
##โ
##ฤ
##
##โฌ
##ษก
##ล
##ใ
##ใผ
##ษ
##โ
##เง
##เฆฌ
##ล
##๏บ
##๏ปณ
##ลพ
##ีข
##ฮฒ
##ยณ
##ีญ
##ฯ
##ฮฎ
##ืจ
##ื
##ฮ
##
##ีค
##ีพ
##ีฎ
##ฮบ
##๏ปจ
##๏บฎ
##๏ปซ
##ีท
##รข
##รฆ
##เคต
##สฟ
##๋ฆฌ
##รฝ
##ูก
##ยน
##
##ีช
##รช
##เฆค
##โ
##ีฆ
##ั
##ล
##ฤฐ
##ล
##ี
##แ
##แฉ
##แฒ
##แค
##ีฒ
##ฯ
##รป
##ื
##ูน
##รฎ
##แ
##แ
##ลผ
##ษ
##๏ปง
##๏บ
##เธ
##เธฃ
##เธฑ
##เฆ
##ใณ
##เธง
##เฆฅ
##๋ถ
##ยด
##าท
##เธด
##เธ
##เธธ
##๏ป
##ูฃ
##ื
##ืข
##ืง
##ฤ
##ใ
##สพ
##๐ฌ
##๐ฌ
##แฟ
##ืฉ
##ฺบ
##ใฉ
##ใ
##ใ
##ใฎ
##รธ
##เคฎ
##ลบ
##์
##เง
##เฆง
##เง
##เฆน
##เฆช
##เฆ
##เฆจ
##ษช
##ึถ
##ืค
##ึฐ
##ึด
##ห
##ะ
##ะ
##ยฌ
##ะณ
##าฏ
##ู
##เฆถ
##ื
##ฮฃ
##เฆท
##เฆฃ
##เฆฏ
##เฆผ
##แก
##า
##
##ษฃ
##ษ
##ศ
##ใฆ
##ฺพ
##รฌ
##ะญ
##ะ
##ืฆ
##ึท
##ืช
##๋ฌธ
##เฅ
##๏ฏฟ
##เคฌ
##ก
##ใฎ
##ห
##ยฃ
##โฅ
##์
##แฅ
##๏ป
##๏ปช
##แจ
##โ
##เคฟ
##
##ว
##์
##แธฅ
##ู
##ใ
##ฺซ
##๐ฌ
##๐ฌ
##๐ฌจ
##ใ
##เค
##เคค
##เคท
##ล
##เฆ
##ื
##ื
##แฏ
##แต
##ฮถ
##สผ
##๊ตญ
##เฆ
##ู
##ส
##ั
##แญ
##แฆ
##แท
##แธซ
##โค
##ใ
##ใก
##ใซ
##ฮพ
##ล
##เฆ
##ูฅ
##ีฑ
##ว
##ว
##๏บญ
##๏บง
##ั
##ฮ
##ฮ
##แฃ
##แฐ
##แฎ
##แ
##แซ
##แณ
##แฌ
##แ
##๏ฏฝ
##ใฏ
##เคน
##เฆฆ
##ศ
##ำ
##ึ
##ฯ
##ั
##๐ฌ
##ูฆ
##ลญ
##ใ
##๋ฆ
##เฆ
##เฆ
##ใ
##เธ
##ื
##๊ธฐ
##ฺ
##โ
##ฮ
##๏ปฃ
##ึต
##์ธ
##ฤ
##สฐ
##๋
##โ
##เคฃ
##์ง
##๋
##แถ
##แฎ
##๊ณ
##ีฐ
##์ฅ
##เธก
##ฮ
##ีบ
##ใ
##๏บ
##๏ธ
##ีป
##เค
##๐ฌ
##ึผ
##ื
##
##ใฌ
##ใ
##ใท
##ใฐ
##ึ
##ืก
##เธข
##์ด
##ึน
##รต
##เคธ
##เคฒ
##ช
##
##ข
##
##ีน
##แช
##๏บ
##๏ปฅ
##โ
##เธ
##เน
##เธญ
##เธ
##เธ
##ห
##ษพ
##ใน
##ใฟ
##แนฏ
##เคช
##ก
##
##
##เคถ
##๏ฏผ
##ั
##๏บธ
##ะก
##โ
##แฅ
##ส
##ื
##โฏ
##ึ
##โ
##ะค
##๏ปญ
##แ
##ล
##ิฑ
##์ฌ
##ใณ
##ใฏ
##ฤ
##ั
##เธต
##เธช
##ใ
##ีณ
##ใ
##ใญ
##แก
##์
##ใซ
##โ
##ใฆ
##ฮฉ
##ะ
##ะ
##โง
##เฆ
##ูด
##ใค
##วฐ
##โ
##ล
##๏บ
##โ
##ส
##แค
##เฆ
##ะ
##ฺญ
##ใ
##์ฑ
##๏บณ
##ร
##ใ
##เฏ
##๏ทฒ
##ฺค
##ใจ
##ใ
##โ
##ฤ
##ษ
##ฮ
##ฮ
##์ฃผ
##๐ญฅ
##โ
##ห
##ส
##เฆญ
##เคก
##ร
##รพ
##ใ
##โก
##โญ
##ใข
##์
##าณ
##๐ญฉ
##๐ญ
##๏บด
##ใพ
##๐ฌต
##ํ
##โ
##ร
##ใ
##ยฝ
##ฮ
##แ
##ใ
##ร
##
##เฆ
##ะ
##ิป
##ิณ
##ิฝ
##ี
##ี
##๏บฐ
##๏ปฆ
##โ
##โช
##รท
##ฺ
##ฤ
##ะ
##๏ปด
##ใช
##ี
##ิต
##ิด
##๏บฏ
##๏บ
##ฬ
##โ
##๏บฉ
##โจ
##ะ
##ฮ
##ร
##ฮ
##ฮ
##ี
##ิบ
##ลฝ
##ใซ
##โ
##ใ
##๏ฟผ
##ร
##๏ปฉ
##๏ป
##ใธ
##ฤง
##ี
##ี
##ี
##ฮ
##ะข
##๏ฎ
##ี
##ี
##ะ
##ะฃ
##ะ
##โต
##แด
##เคญ
##ฦ
##ะฏ
##ฮค
##ยต
##ล
##โ
##ฮฆ
##๏บท
##ร
##โก
##ะฆ
##ร
##โ
##โ
##ิฟ
##ิผ
##เฆ
##ล
##ฮ
##ะ
##โ
##ร
##ะง
##ร
##ิฒ
##ี
##ี
##ี
##ี
##ยค
##โ
##ะ
##โช
##ี
##เค
##ะฎ
##แผ
##ิน
##โ
##ิถ
##ฤ
##ฺ
##ลป
##เฆ
##ฤ
##แผ
##ล
##ี
##ฦ
##เฆ
##แด
##ร
##โ
##๊น
##ี
##ุงู
##ุง
##ุณุช
ุฏุฑ
##ุงุฑ
##ู
##ุฏู
ุจู
##ุงู
##ูุฏ
ุงุฒ
##ุฑ
##ูุฑ
##ูุฏ
ู
##ูุง
ุจุง
ุงุณุช
##ุงู
##es
ฺฉู
ุจุฑ
##ุงุฏ
##ู
##ุงุจ
##ู
##ุฑุฏ
##ุงุช
##ุงู
ุงู
##ูู
##ุฑ
ุฑุง
##ty
##tyl
##tyles
##ุณ
ูู
##ูุง
##ู
ฺฉ
##ุดุช
##ุช
##ุฒ
ุขู
##ุงู
##ูู
##ูุงู
##ุงุฑ
gt
lt
##ูุช
ุณุงู
##ูุณ
ูู
ุดุฏ
##la
##ุฑู
##ุงุณุช
ุงู
##ูู
##ุชุฑ
ุงู
ุจูุฏ
ูพุงู
##ุงุจุน
##mp
##ss
te
ุดุฏู
ูพุงููุณ
##rc
##lat
temp
templat
templates
templatestyles
src
css
styles
##ุฏ
##ู
##ุงุฒ
ููุงุจุน
##ุงุณ
##ุงุฏู
ฺฉุฑุฏ
##ุง
##ุฎุช
ุจุฑุง
##ฺฏุฑ
ุฑู
##ูุฑ
ุชู
##ูุงู
##ุงุฑุฏ
##ฺฏุงู
ูุฑ
##ุณุชุงู
ุฑุฏู
##ูฺฏ
##ุฑฺฉ
##ูู
ฑน
##ุช
##ฺฉู
ูู
ูุด
ููู
##ุฑุง
ุขู
##ูุง
ฒฐ
ูู
ุง
ุงู
ูุช
##ุงุฏ
##ุง
##ุจ
ุฎูุฏ
##ูุช
ุงุณ
ูุญ
ุชุง
ุง
ุจุงุฒ
ู
##ูุฑ
##ุงู
ฺฉุงุฑ
ูพ
ูุณ
ุฌู
ุณุฑ
##ุบ
##ุงุดุช
##ุบุฑ
ุชุบุฑ
##ุงูุฏ
ูุน
ุงู
ุจ
ู
ุฏ
##ููุง
ุดูุฑ
ูุฑ
##ู
##ู
ูุงู
##ุจุฑ
ุฏุงุฑุฏ
ุงุฑ
##ฺฏ
ุฏู
ูุดูุฏ
##ูุฑ
ฺฉุฑ
##ุงู
##ุงุฎุช
ุจุงุด
##ุฑฺฉ
ูุฏ
ูฺฉ
##ูู
##ุฏ
##ู
ูุฑ
ฺฏุฑ
##ูุณ
##ุงุด
##ูุฏู
##ููุงู
##ูุฑุฏ
##ฺฉ
ุงูู
##ุจุงู
ุดุฏูุงุณุช
##ูู
ูุฌ
ูู
##ูุณุฑ
ุงู
##ุงูู
ฺฉุด
ุชุบุฑูุณุฑ
ุงุฑ
##ุงุฑู
##ุงูุน
ูุงูุน
ูู
ุขูุฑฺฉ
ูู
ูพุณ
ุฏุงุดุช
ุงุฑุงู
##ฺฏุงู
ุณ
ฺฉู
##ูู
ุฏู
##ุดู
##ุงฺฉ
##ุนุช
ุฏุณุช
ุชูุณ
ุนููุงู
##ูุฒ
ฑณ
##ุงูุงุช
##ุงุน
ููุงุฏ
ูุฑุงุฑ
##ุฎุด
##ุฒุงุฑ
##ุจุช
ุฏุงู
##ุดฺฉ
ููุช
##ูุณ
##ููุฏ
##ุชูุงู
ูุฒ
##ุงู
##ูู
ูู
ููฺ
ููุชุจุงู
##ุนู
ูู
ฺฉุฑุฏู
ุฏุงุฑ
ุฏูุฑ
##ูุจ
ุนู
ุจู
ูุธ
##ฺฏุฑ
ฺฉู
##ุงูพ
ูฺฉูุฏ
ุขู
ูุชูุงู
##ุงุญ
ุชูุณุท
##ุงู
ุงุน
ุฌูุนุช
ุขููุง
ููููุง
##ุงูู
ฒฐฑ
##ุฌู
##ูุชู
ุงุณุชู
##ุชุด
##ุฑู
ุชุญ
ุงุณุชูุงุฏู
ุงูฺฏ
ุฏุงุฏ
##ุงู
##ุจุงู
ูุชุญ
ุชุฑ
ูุฑ
##ุทู
ูุด
ุณุงุฎุช
ุฌู
ูุฑุฏ
ุขูุฑฺฉุง
ููุฑ
ุจู
ุงุต
ุจุฎุด
##ุงุด
ุงุด
##ู
##ุนุฏ
##ุฒุฑ
ูพุฑ
ุจุงุดฺฏุงู
ูพุง
ููฺูู
##ูู
ฺฉ
##ุดู
##ุฏุฑ
ุชุงุฑ
##ูู
ุฌู
ุฒุฑ
##ุจุงุฑ
ุฑูุณุช
##ุณุชูุฏ
ูุชุญุฏู
##ฺฉู
ุงุงูุงุช
ฺฉุดูุฑ
ูุด
ุงูู
##ฺฏุฐ
ุชุงุฑุฎ
##ูุง
##ุด
##ุฑุจ
##ุฌูุฏ
##ฐฐ
ุงุฏ
ุงูุง
##ูุฏ
##ุฑฺฉุช
##ุงูุณ
ุฏฺฏุฑ
ุจูุฏู
ุจุงุฒ
##ุงูู
##ูุฑุช
##ุงุต
ุฎู
ุดู
ุงูุช
ุงุฌ
##ูู
ูพุด
##ุน
##ุงุฒ
ุฒู
##ุงุฎ
ููุทู
ุงู
ุงุช
ุฏุงูุด
##ุชุฑู
##ูุงู
ุชู
##ฺฉุช
##ฺฉ
ูู
ุดฺฉ
##ุงูู
##ฺฏุฑุฏ
ุฑู
##ูู
ุงูฺฏู
ุชุฃ
ูุฑฺฉ
##ุงุท
##ุจู
ูู
ุฒุงุฏู
##ูุฆ
ุฒูุฏ
##ุณ
ุจุฒุฑ
ููุฑุฏ
##ุงุณ
ุจุณ
##ุฎุต
ูุงู
##ุชุงุจ
ุงูฺฏูุณ
ุดุฑฺฉุช
##ูุช
ุจู
ุดูุฑุณุชุงู
ุฌูฺฏ
##ฺฉุฑ
ุงูุฌ
ฺฉู
##ู
ุงุณุชุงู
##or
ุนู
ฒฐฐ
##ู
ุฑูุฒ
ูุณุชูุฏ
##ุงุช
ฺฉูุฏ
##ฺฉููุฏ
ฺฏุฑู
##ูุณ
ุณูพ
ูุจ
##ุดุชู
ุดุฑ
##ุนุงุช
ุชู
ูุฌูุฏ
ุจุฏ
ุฒ
ูู
ุงุท
##ูุด
ุจุงุฑ
ูุฑ
ุจุงุฒฺฏุฑ
ุงุดุงุฑู
ฺฏุฑูุช
ุฌุง
ุงู
##ูุฌ
##ูุงูู
ุชุต
##ุฏุง
ุญุงู
ูุน
##ุฒู
##ุงุจู
ฑธ
##ุงุจุฑ
##er
ุชู
ุดู
ุจุฒุฑฺฏ
##ูุฏ
ูุณ
##ููฺฏ
##ูู
##ุงู
##ฺฉุณ
##ูุง
##on
ุฏุฑุง
ฺู
ุจุงุดุฏ
##ุฎ
ุฒุจุงู
##ุฏุงุฑ
ฺฉุชุงุจ
ุงุญ
ฺฉู
ูุฏู
##ุซุฑ
ุณุงุฒ
ุชู
ุฒูุงู
ุจุดุช
##ุงุฏุฑ
##ุจุฏ
##ุชู
ูุฌูู
ุขุจ
ฺูุฏ
ุณู
##ฺฉู
ูุฑ
ุดูุฏ
ุฑุณ
##ุฏุฏ
##ฺู
ุฏุงุฏู
ุฒูู
ุจุงู
ูุนุงู
##in
ุตูุฑุช
ุฒุงุฏูู
ุฑ
ุชุฑฺฉ
##ูู
##ุณุชู
##ุงุฏ
##ุฑู
##ฺฉุงู
ุฏุงูุดฺฏุงู
##ูู
##ุจู
ฺฏุฑูู
##ูุฏ
ุณุท
ููุด
##ุญ
##ฺฏุฑ
ุจู
ุญุฏ
ุณู
ูุจุงุด
ุจุนุฏ
##ุงุฑุช
##ูพุฑ
ุฏูู
ุฏูู
ฑนน
##ููู
ุงูุฌุงู
##ูู
ูุฎ
ู
ูุฑ
ุทูู
##ุงุฆ
##ุงุจู
ุงูุฏ
ูุงููุฏ
##ูุงู
ูุธุฑ
##ูุฏ
ูุท
##ุทูุฑ
ุขุฑ
##ุจุฑุฏ
ุจูุฏูุฏ
##ุงุช
ูฺฉููุฏ
ุจุดุชุฑ
##ุงู
ูุต
##ุฌ
ุชู
ุณู
ุขุฒ
##ุณุฏ
ุงุทูุง
##ุณุชุฑ
ูุฑุงูุณ
ุจุงุฒฺฉู
ุชุฌ
ูู
##ูู
##ูุฏฺฏุงู
ูุดุงู
ุฑูุณุชุง
ุดู
ูฺฉุฑุฏ
##ุฏูุง
ู
ุดูุฑ
##ุงูุง
ูุจุงุดุฏ
ุณุทุญ
ฺฉู
##ฺฏู
##ุงูุจุฑ
ฺฉุฑุฏูุฏ
ุชููุฏ
ุฒูุฏฺฏ
ุญู
##ุงุฑฺฉ
##ุชุจ
ุฑุงู
##ุงูฺฉ
ุงููู
##ุฑุจ
ูุจ
##ุดุช
##ุฏุงู
ูพุฑู
ฺฏุฐ
ฺฏุฑุฏ
ุงุตู
ุงุทูุงุนุงุช
##ุงู
##ุฑู
ุชุน
ฺฉุฑุฏูุงุณุช
ูุชุฑ
##ar
ฺูุงุฑ
ุดุงูู
ุขุบ
ูุฏูุฏ
ุฏุงุดุชู
ูุงู
ฒฐฒ
##ฺฉุงุฑ
ุบุฑ
##ุฎุชู
ุฎุงูู
ูุนุงูุช
ุจุงุฒฺฏุฑุงู
##ุงูุช
ุฏุงุฑุง
##ุงู
##ฺฏุฑ
ุด
ุฎุท
ูุนู
ุขูุฑฺฉุง
ูุดููุฏ
##ุต
##ุณุชู
ุณู
##ูุฒ
ุดุงู
##en
ูุฎุณุช
##ุฎุงุจ
ุจูุฏูุงุณุช
ุชููุฒ
ุงูุชุฎุงุจ
ฺฏู
ููุชุด
ุงุช
ููุชุดุฑ
##ุฌุฑ
ุขุบุงุฒ
ููุทูู
ุจุฑุฎ
##ุจุฑ
ุฌุงู
ุงุซุฑ
ุฏูุฑู
##ูู
ูุฑฺฉุฒ
ุงูุฑ
##ฺู
##ุงุฑ
ููุณ
ุงูุช
##ุณุงู
ฺฉููู
ุดุจ
##ูฺฏ
ุฏูู
ุจุฑ
ุจุฑฺฏ
##ุฒุด
ุจูุทูุฑ
##ุณู
##ุดุฏู
##ูุง
ุญุณ
ูุงู
##ุฑู
ุชููุง
ุนู
ุฎูุงู
##ุงูุฑ
##ุงูุง
##ุฑุงุฆ
##an
ุงุฌ
##ุณุฑ
##ุฎู
ุดุฏูุฏ
ุฌุงู
ูุณุงุจู
ฑนธ
ฺฉู
ูุณุช
##ุงุฎุชู
ุงุฌุงุฏ
ุฏุงุฑูุฏ
##ุจุน
ุจุณุงุฑ
##ุถู
ูุฎ
ููุฑ
##ุถ
##ูู
##ุฑู
ุจุฑุช
ุขุซ
##ุดุงู
ุฌู
##ู
ุฏู
##ูู
ูุฎุชู
ุฏููุช
ูุท
##ุงุฒู
ูุดุฏ
##ู
##ุณุช
ุฏูู
ุฌูู
##ุดุฏ
ูุง
ุจู
##ฺฉูู
ููููุง
ูุซ
##ูพ
ุณุงุฒูุงู
ูุฒ
##ุณุงุฒ
ูู
##ุฏุงุดุช
ูู
ุงฺฏุฑ
ูุงุฑ
ฺฏุฑูุชู
ุฌุฒ
ูุฑุฏู
ุฑูุช
ฺฉุงู
ฺฉุงุฑฺฏุฑุฏ
##ุฏู
ุณุจ
ุขุซุงุฑ
ูุณฺฉูู
##ุนุช
ูุงุฑ
ุฌูุงู
ุณุงุฎุชู
##ูู
ูุฏุฑ
ุงูุฑุงุฏ
ุฌูููุฑ
##ุตุฏ
ููุงู
ุดุฎุต
ุงุณูพ
##ุฏุงู
##ุณุณ
ุฌููู
ฑฒ
##ูุงุฑ
ุญฺฉ
ุฏู
##ูุช
##ุตู
ููุฑุงู
ุฑุฆ
ุงูุฒ
ฑนท
ููุทููู
##ุฑููพ
##ูู
ุฑุณุฏ
##ุดู
ุฌุฏุฏ
ุฎูุงู
ฺฏูุช
ูู
ุจุฑุงุจุฑ
ุชููุฒูู
ูู
##ูุจ
ููฺฉู
##orm
ูฺฉ
ุจุณุงุฑ
ุฌูุงู
##ฺ
ูพุฑ
ููุง
ุฎุงุฑ
##ูู
ุชุดฺฉ
ฺฉูููุชุฑ
##ุดูุงุฑ
ฺฉููุฏ
##ูุงู
ุงฺฉ
##ูุงุณุช
ูุฌููุน
ุขููุงู
##ููุง
##ูู
ุดฺฉู
##ูุง
##ุดูุงุณ
ูุง
##ุฌุง
ูุฑููฺฏ
ฑฐ
##ูฺฉ
ูุฑฺฉุฒ
form
ุณุฑ
ุดูุงุฎุชู
##ุทู
ุชุดฺฉู
ฺุงูพ
ุชุญุช
##ุงููู
ุจุฑูู
ุฏุงุณุช
ูพูุฌ
##ุงุน
ุญุฏูุฏ
##ุงุจ
ุฏูุฑุงู
ุญู
ุจุน
ุฏูุณุชุงู
ูุฑูุงู
ุดุฏู
##ุงฺฏ
ุซุจุช
##ูู
ฑต
##ุฑู
ุฏุฑฺฏุฐ
ููุณู
##ุณุชุงู
##at
ุณุฑุดูุงุฑ
ุชูุฌู
ููฺฏ
##ุถุง
ูู
##ฺฏุฐุงุฑ
ูพููุฏ
ุชูุงู
##ูุฑุงู
ฑด
ููุณ
ุจุงูฺฉ
ฑท
ุญุถ
ู
ุณุฏู
ูพุงุฏ
##ุฏุงุฏ
ฺฉูฺ
ุงูุชุฑ
##di
ุจูุงููู
ูุญูุฏ
##ูุงุญ
##ุฐุฑ
ูุฑุงูุณู
ฺฉุฑุฏู
##ูุช
ุจุงูุงุช
ุฑุฆุณ
ุงุณุงุณ
ุชู
ุจุด
##ุงูุช
##ุงุฌ
ฑณธ
ุจุงุฏ
ฑนถ
ูุฏุฑ
ูุฎุณุชู
##ูุง
ููุฏ
ุณุณุชู
ุฎุงู
ุฑูุณ
ูพุงุงู
ูุงู
##ุฏู
##ุจูุฏ
ูุชูุงูุฏ
ุชุนุฏ
ุชูุฑุงู
##ูุจ
ฑณน
##ูุง
##ููุช
##ุฏุงุฑ
ูู
##ุดูุง
ุขููุฒ
##ุงุฌ
ุณุง
ุชฺฉ
##ุจูุฑ
ููุงุด
##ููุช
ุงุณู
##ุจู
##ุช
ุนูุง
ูุฒุฏ
##ุชุต
ุจูุน
ุญุถูุฑ
ูุนููู
ูุฎุชูู
ุฎุงููุงุฏู
##ุฎุงูู
ุงุฑููพ
ุฒูุงู
ุงุฎ
##ุฑุงู
##ri
##ฺฉุชุฑ
ฺฉ
ูพุฑุฏ
##ุฏู
ุจูุงูููู
ฺูุฆ
##ูู
ุณูฺฏ
ุจุฑูุงูู
ุนูู
ุฏุงุณุชุงู
ุทุจ
ุณูพุณ
##ุชู
ุฏุฏ
##al
ุชุฑฺฉ
ููุฑ
ุงูฺฉู
##ุถุง
ฑนด
##ุงุญุช
##ูุฏุงู
##ula
ุจุฑุชุงูุง
ุงุชุงูุง
ุณูู
ุงุฎุช
ุชุฃุณุณ
ุจูุนููุงู
ูุฑู
ูู
##ุงุฑุงู
##am
ุฑูุฏ
##ุงุด
ฺฉุณ
ฺฏุณุชุฑ
ุณู
ุขุณ
ูุณุจุช
ุฌููุจ
ููู
##ุฑุงุญ
ุณุช
ูุฒ
##ูุฏูู
##ฺฉู
ูุฏุฑ
ูุฏ
##ุฑุงู
ุฎุต
ฺฉุดุช
##ูู
ุงุจุช
ูุณุงุญุช
ูุฌููุนู
##ูุฏ
ููุฑ
##ุนุซ
##ุฑุณ
ูู
ุฏุฑุงูุช
ูููุฏ
##ฺฏุฒ
ุจุงุนุซ
ูู
ูพุฏุฑ
##ุงุถ
ูพุงุฑ
ุงูุชู
ุงูุฒุงุด
ฺฏู
##ุดุงู
formula
ุฎ
ูุฑฺฏ
ุณุงุณ
ุงูุชุต
ูุณุงุจูุงุช
##ูุฑุด
ูุงุจู
ฺฉูฺฉ
ุงุนูุงู
ุฎุตู
ูู
##ุฑุฎ
ฺฉุงู
ุจุงูุงุชุฑ
ุณุงููุง
ูุฑุจู
ููู
##ุซุฑ
##ูู
ุณู
ฑถ
ฑฑ
ุฏุงุฎ
##ุฑุญ
##ุตู
ูุฑุฏ
##ุจุฏู
ุฒูุงู
##ุฑุงุช
ุชุจุฏู
ุงุฑุงู
ุงุฏ
##ุฏูุง
ููู
##ูุณุช
ูฺฏุฑ
##ูุช
ฒฑ
ุฑู
ฺฏูุชู
ุตู
ุฏุฑฺฏุฐุดุช
ูพู
##ุจุงู
##ฺฉุฑุฏ
##ุฑุจ
ูู
ุฌููุจ
##ูุงุน
ูุฒ
##ุณู
ูุฑุจูุท
ฺุงู
ุทุฑู
ูุงุฑุฏ
ฺฉูุฏ
##ุงุจุช
ุฑูุณุชุง
ุงุณูุงู
ุดูุงู
##ููุฏ
##re
##ุจุงุฏ
ุชูุงู
ุฑูุณู
ูฺฏ
ูุฒุงุฑ
ูฺ
ุฌุงุฒู
ุงูุช
ููุน
##ูุฏ
ูุฏ
ูุญุต
ุญุฒ
ูุณุฑ
ฑนต
ฺฉุงู
ุฏุฑุจุงุฑ
##ุฏุง
ูุง
ุนููู
##ุชุฑ
ูููู
ฺฏ
##ฺฉููู
##ุฑุงู
ุขูุฑ
ุงุฏุงูู
ุฏุฑ
ุฒุงุฏ
ูุจู
ูุตู
##ุจุงุฑู
ุดุน
##ุงูุฏ
ูุฑููุง
ูุฑู
ฺฉูู
ุงุฑุชุด
ูุช
ูุฑูุฏ
ุจุฏูู
##ูพุฑุงุช
ุงุฌุชู
ุฏุฎ
ุฎุฏ
ุทุฑุงุญ
ุฑู
ฺฉุงุฑฺฏุฑุฏุงู
##ุฏ
ูุธุงู
ุท
ุงูุชุฑูุช
ุณูุช
ูู
ูุณุช
##ุงุณุงุณ
##ุฒ
ูุญุตูู
ฺฏุฒุงุฑ
##ฺฉุงุฑ
##ูู
##ูุฑ
ุชูุณุนู
ูุนูููุงู
ูุฏุงู
ุขูุจ
##ti
ููุงุฑุฏ
##ุชู
ุดุฑู
ุณุงุณุช
ูู
ุงููพุฑุงุช
ฺฉุดู
##ุงุชู
ูุงููู
##ูุงู
ููุฑ
##ุงุงู
ุตู
ฺฉุงูุด
##ููุฏ
ุดูุฑ
ูุบ
##ฺฉููุฏู
##ุฌูู
ุงุฑุงุฆ
ุตุฏ
ุชุฃุซุฑ
ุญุฒุจ
ุขุฐ
ุบุฑุจ
ฑนณ
ูุณุฎ
ุทุจ
ุดุฏูุงูุฏ
ุณูุท
ูุญู
ููุช
ูุงุญ
ุฑูฺฏ
ูุฑุง
ฺฏููู
ุงุฌุชูุงุน
ุฑูุด
ุชุนุฏุงุฏ
##ุณู
ุฎุงุต
ฺุงูพู
ูุฌูุณ
ุงูฺฏู
ุขุฎ
ุดุฑ
##ูู
ุดุฑูุน
##el
ูุง
##ูุฒ
ฺฏูู
ุฏฺฏุฑ
ูุฑุจุน
ูู
##ุตุฑ
ูุข
ุขูุงุฑ
ุงุฑุงุฆู
ุจุฑฺฏุฒุงุฑ
ุงุชุญ
ููุดุช
ูุฏุงู
##ุงุชุฑ
##ุฑูู
##ุณุฏ
##ุฏูุงุณุช
##ุณุงู
ูุญุฏ
ุณู
ุดฺฉุณุช
ูุงุฒ
ูุค
ูุดุช
ุจู
ูุฐ
ุชูุฑ
##ุฎุงู
ูุทุงู
ุชุงุฑุฎ
ฺฉูุช
ูุณุฆ
ุขูุจูู
ููุง
##ุดฺฉู
##ูุช
##ุณู
##ฺฉุง
ุญุงู
ุงูฺฏูุณุชุงู
##ฺ
ูุฑู
ูุงุชู
ููุงุฏ
ุฎูุงูุฏ
ูุชุฌู
ุจูุชุฑู
ุขููฺฏ
##ูุฑู
##ุฌู
ุงุงูุช
ุตุญ
##ุฑู
ุดู
##ุฑู
ูู
ุจุงุดฺฏุงููุง
##ูุงู
##is
ุฌุฑุงู
ุงูุณุงู
##ุจู
ุดุฑู
ุญููู
##ุชูุฑ
ุงุฑุชุจ
ุงุฑุชุจุงุท
##ุณูู
ุชูุงุจุน
ูุฑุฒ
ูพู
ุงุณฺฉ
ฺฉุฑ
##et
##ุชู
##ูุงู
ูุฏุฑุช
ูพุณุฑ
ุงุฑููพุง
ูุฏุช
ุจุฑุฎ
ูุณ
ูููู
ุฏุฑุข
##ููพ
##ุชู
ฺฉูุชุฑ
ุงุฑูู
##ููู
##ูุงุฌ
ูุดุฎุต
ุขูุฌุง
ุจุงูุง
##ุฏูู
ุงูุฑู
ููุฌูุฏ
ุนูู
##ูู
ุชูุง
ฒฐฑฐ
ุขูุฑุฏ
ุฏุฎุชุฑ
ุณุงุฑ
##ุงูุธ
ุชุญุตู
ูุฑ
ุฎุตูุต
ุชุฎ
ุฏุฑุจุงุฑูู
ุงุจ
ฺฉุงู
ุญุฑู
ุจุฑุงุณุงุณ
ุนูู
##ุท
ูู
ูพุฏุง
##ุงุฑูุง
ู
ุน
ุงูุชุด
ุญฺฉููุช
ุนุถู
ุชูู
##ูู
ุฎุฑ
ุงูุชุดุงุฑ
ูพุงุณ
ุทุฑู
ุฎุงูู
ฺฉูฺฺฉ
ูฺ
ุงุฌุฑ
##ing
ุงุฑุฏ
ูู
##ุณุงุฒ
ุฏุฑุงู
ุขุฒุงุฏ
##ุฑ
ุฑุงุจ
##ุณู
ุขูุฏ
ฺูุฏู
##ุฒุฏ
ููุงุทู
##ุจูุฏ
ฺฏุฒุงุฑุด
##ุจุฑุฏุงุฑ
ุดูุงู
ฺฉูุงุฑ
##ุฒุง
ุนุจุงุฑ
ุชู
ุจุฑุฌ
ููุถู
ูุฏู
ุณุงุจู
ุงุฑุช
##ูุฑฺฉ
##ont
##ุงุนุช
ุชุด
ุงุญุชู
ูุงู
ฺู
ูุง
ฺฉูุชุฑู
ูฺฉุงู
ฑนฒ
ูุณูุช
ฒต
##ol
ุจูุงุฑ
##it
ุงููู
ุจุฑูุงู
ูฺฏุฑุฏ
ูฺฏ
##ูุฑ
ุงุณุชุฑ
##ุขุจุงุฏ
ุญููู
ููู
##ุชูู
ู
##ุณุง
ุขุฒู
ุขู
##ุฒูู
##ูุฏฺฏ
##ุงุณุจ
ุณุงุฑฺฉ
ุงุฑููุณุชุงู
##om
ุฏูุฏ
ุงุฒุฏ
##ุฏู
##ูุงูุช
ูุงุญู
##ฺฏู
##ุงู
##ุงุจู
##op
ุจุฎุด
ุณุงู
ฺูู
##ุณู
##ุฏุฑ
ุญุช
id
##ุงูฺฏ
##ุญู
ูุฒุฏฺฉ
##ูุงุฑู
ุขููุฒุด
ุดูุฑุง
ุงฺฉุช
##ุฑู
ุฒุฑุง
ูฺู
ุจุฑุงุฏุฑ
ุงุบ
##ูุด
ูุฑูุฏฺฏุงู
ุณูุฆ
ุชุฆ
ุฒูุฏู
ุฒุงุฏ
ุฏุงุดุชูุฏ
ูุฑุงูุณู
ฑนฑ
ูุฏู
ุนู
re
ุจุฑุฑุณ
##ุงุทุฑ
##ุฌู
ูุงู
ุดูุงุฑ
ุชุฑฺฉุจ
ูุณู
##ุบุงู
ฺฉู
ุงุฒุฏูุงุฌ
ุงุนุถุง
ูพุฑุฏุงุฎุช
ุจุฑุฏ
ุฏูุจุงู
ุชุงุจ
ุฏูุง
ุฏุฑุตุฏ
ุช
##ุจุฑ
ูุงุฏุฑ
ุฌูุช
ุชุญูู
ุฑูุณุชุง
px
##ุงุฏุง
ุฌูุงู
##ูพุฑุฏ
ฺฉุณุจ
##le
ุนุจุงุฑุช
ุจุงุฒฺฏ
##ุงูุง
##ูุฒ
ุฌุดู
ููุงู
ุณูพุช
##ุงุฑุณุชุงู
ุญูุงุช
ูพุงู
##ูุง
##ุฒฺฉ
ุดูุฑู
ููฺูู
ูุฑุฒ
ููุดุชู
ณฐ
ุดููุฏ
ฺุดู
ููุช
##ุดุงุฑ
##ุชุง
ููุง
ุณูพุชุงูุจุฑ
##ูู
ฺฉุงูู
ุงุฏุจ
ูฺฉุฑุฏูุฏ
ฑณธต
ุดุฎุตุช
ูุงุฑุณ
##ุจุง
ุณุจฺฉ
ุชุตู
ููุณ
ูุดู
ุจุญ
##ูุฏู
ูุงุฑุณ
ฺฏุฑุฏุฏ
##ุจุงุณ
ุฏูู
ุฑุณ
##ุฑุถ
ุงุจุชุฏุง
ูุฏ
ุดุจฺฉู
ุณุง
ุจูุงุจุฑ
ููุฑ
ฺฉุฑู
ุงุณุฑุงุฆ
##ุงูุจ
ุงฺฉุชุจุฑ
##ูุธ
ูุนุฑู
ุฑุณู
ฺูู
##ุณูู
ุงุฌุฑุง
##ุชุจ
ุนู
ูฺฏ
ุงูุฑ
##ุฏุฏ
ุฎุงุฑุฌ
ููุธ
##ุจุงุฒ
ุงุบูุจ
ููุฑ
##ูุฏุฑ
ูพฺ
ุงูุช
ูุฑุญ
##ุงูพู
##ูุงุช
ุทุจุน
##ูุณ
ูุฏููุฏ
ุฎูุฑุด
ุฒููู
ุขุฐุฑุจ
ูุดุช
ุจุงุดูุฏ
ุงูู
ุนููู
ุฑูู
ุข
ุทุฑุญ
ุขุฐุฑุจุงุฌ
ุฏุณุชฺฏุงู
ูุงุฏู
ุฑูุงู
##ูุฑ
##ฺฏุฑุงู
##ุงู
ุฎุงฺฉ
ุณุงู
ูฺฺฏ
ุดุฑุง
##ูุงู
##ent
ุงููู
ุนุฑุง
20
ููุงุจู
ุงุญุชูุงู
ุจุงุฒุงุฑ
ูุญ
##ุฑุฏ
ุฌุงูุนู
ูพู
ููุฑ
ูพุฐุฑ
##ุงุณู
##ุฒุงุฑุช
ุบุฑุจ
ุณูุฑ
ุงูุฏุงุฒู
##ููุง
ุณุฏ
ุบุฐ
ุญุงูุช
ุงูฺฉุงู
ูุฒุงุฑุช
ุชุตูู
par
##un
ูุฑุชุจ
ููฺฏุงู
ุงูููุงุจ
ููฺฉุงุฑ
ุชูุณู
ุงูุชูุงู
ุฏุณ
##ุดุฑ
ูุณ
ุนูุงูู
ูุซุงู
ูุฑููฺฏ
ุญุฑฺฉุช
ุงูุชุตุงุฏ
ููุท
ูุนู
ูพุงุฏุดุงู
ฺฉุฑุฏูุงูุฏ
##ุงูู
ุณุงุนุช
##ุฑฺ
ฒฒ
ุงุณูพุงูุง
ุนูู
ฺฉุดูุฑูุง
##ูพู
##ุงุตุฑ
ฺฉูุฏ
##od
##ุงุณุงู
ูุฑูุด
ุญูู
ูุดฺฉู
ุฌุฏ
ุญูุฒ
ูฺฏู
##ุณฺฉ
ุจุงุฒูุง
ุณุฑุนุช
##ุฒุดฺฉ
ุจุงู
ุฏุณุชูุฑ
ุทุจู
##he
##ุงุฑ
##ion
##ุฒุงุฏู
ููุฌ
ููุฑูุงู
ูุนุฑูู
ูพูุด
ุฑุดุชู
##ุชฺฉ
ุธุงู
##ฺฏุฑุฏุฏ
ฒด
##ุงููู
ุงุดุช
ุณุงุฎุชูุงู
ูุงุญ
ุชูุงุด
ุญุงุถ
ุงุฑุชูุงุน
ุฏุงุฎู
ูุฑูุฏ
##ุงูุช
ุนุจุฏ
ุขูุฑู
ุนุฑุจ
ุฌู
ฺูุฆู
ูุญู
ุจุงุฒฺฏุดุช
ฒณ
ฺฏุฐุงุดุช
##ุงู
##ููฺฏ
ุงูุฏุงู
ููุงูพู
##ุงูุฏ
ูพฺูู
ุงูุฑฺ
##ุฆุช
##ููู
ุดุงุฎ
ุขุฒูุงุด
ุดู
##ุฆ
ุงูุฌูู
ููุณุฑ
ุญ
ุฏุงู
ูุญุฏูุฏ
ฺฉุดุชู
ูพุฎุด
ฺุงูพ
ุงููพุฑุงุชูุฑ
ููุงูุจุฑ
ุนู
ูพุดู
ุฑุง
ุจุฑูุงูููุง
ุญุงุถุฑ
##ic
##ik
ุฏุณุงูุจุฑ
ุงุจุฑ
ุฒุงุฏฺฏุงู
ุจูุฏู
##ูุฒ
ฺฉุงุฑฺฏุฑุฏุงู
##ut
ููุฌุฑ
##ูู
ูุฏุงุฑุฏ
ุณุฑุฏ
ูุถ
ุฏุฑุฌู
ูุณ
##ุงุจุฏ
ฺฉุงุช
ุณุฎ
ุงุถ
ุจูุงุจุฑุงู
ุงุณูุงู
ฺฉูุชุงู
ููุถูุน
ุดุฑู
ูุฒ
##ุงูุง
ุดุด
ูุฎุงู
ุจูุง
##ฺฏุฐุงุฑ
ุฎุจุฑ
ุงูุงู
ุขุชุด
ุฑุดุฏ
##ุงุจุงู
ุณฺฉ
ฺุงููู
##ุณุงู
ูพุงู
ุฌ
ูุฑุง
ุชุจ
ููุงุช
##ูุฑุช
ุฌูู
ูุฏุฑุช
ุชูุต
ุงุณุฑุงุฆู
ูุฏุฑุณู
ุชุตูุฑ
ููุง
ุจูู
##ุฎุงูู
##ุงุตู
##ุบูู
ููุฑูุงู
ุดุฑุงุท
ุงูุบุงู
ุงุณุชุงุฏ
##ูุงุน
ููุฏ
ุณูุช
ุนููุงุช
ููุฑุณุช
ุขุฎุฑู
ุชุฑ
ุฌูุจ
ุนุฑุงู
ูุณุช
##ูุจ
ุขููุงู
##ฺฉููุฏฺฏุงู
ูพุดุฑ
bdi
ูู
ุฑุฎ
ฺฉูุฑ
ูุฏุงุดุช
ุฏุงุฏู
##ุงุฏู
##ูุณ
ุฎูุฏุฑู
ุขูุฑู
ุชุฑุชุจ
ุฌูุณ
ุฏููุช
ูุจุฑุฏ
ุนู
ูุดุบูู
##ฺฏู
ุงูุชุฎุงุจุงุช
ูุฒุฑ
ูุณุฎู
ฺฉุงูุงุฏุง
ุชูุฑุจ
##ูุช
ุฌุฏุง
##ุนู
ุฎุงุทุฑ
##ุฏูู
ุขุฐุฑุจุงุฌุงู
ุฎุฏูุช
##ูุงู
ูุฑุฒุด
##ุณู
##ูพุฐุฑ
ฒฐฐฐ
##ูู
##ูุน
##ูุด
ูููุฑฺฉ
ุณุฎุช
ุณุฑุฒูู
ููุชูุฑ
ฺฉุดุงูุฑ
ููุณุชุงู
ฺูุฆู
##ุงูุง
##ุฎุงุฑ
ูุฑุฒูุฏ
ููุงุฌุฑ
ูพุฒุดฺฉ
##ูุฑุงู
ุดุนุฑ
ุฑูุฒูุงูู
ุฏุงุดุชูุงุณุช
ุฑุณุฏู
ุณุงูฺฏ
ุงุณุช
ุฏุฏู
ฺฏุฑ
##ฺฏุงู
##ุชุฑ
ุฑุงุณุช
##ุงุตูู
##ูุงุฏ
##ุฎูุงุณุช
ฑฐฐ
ุฌูุน
19
ููุฑู
##ฺู
##ูุท
##ุงุณุฑ
ุฎุฏู
##ุฎุชู
ุชูุตู
ฺฏุณุชุฑุด
ุงูุงู
ฑณต
ูุญุท
##ุดุงู
ฺฉุงุฑุจุฑ
##ููพฺฉ
##ุงุฎุฑ
ุณู
##ููุณ
##ุงูุฏู
ูุฌ
##ุบุงู
ุจุฒุฑฺฏุชุฑู
ูุง
##ุฎุงููุงุฑ
ูุฏ
##ฺฏููู
ูุฐู
ูุญู
ููุณูุฏู
ุฏู
ูพุงฺฉ
ุงู
ุขูุงู
ูุฑู
##ุณุง
ุจุงุณุชุงู
ฺฉุดุช
ุฏุฑุง
##ุงฺฉ
ูู
ุงููุงุน
ูุฑุชุจุท
ุฏูุจุงุฑู
##ุฑุงู
##ูุงู
ุชุนุฑู
ุนูุฏู
ูุชูุงููุฏ
ุชุฑฺฉู
ููุต
ุงุณุชุฎ
ุฏุฑุขูุฏ
##ููพ
ุงูฺฏู
##ุงูู
##ta
##ุจุงุช
ูุฑุณุฏ
ุนู
ุชูุฑุจุงู
ฺฏุงู
ุจููุฏ
ุฎุตูุตุงุช
ุชุน
ูุณ
ููุฑู
ูุฑุญูู
ุฑูุญ
ูุฒุงู
ุชุนู
ูุตุฑู
ูููุฏ
ุงุฌุฑุง
ฺ
ุฎุงุฑุฌ
ุงุชุงูุง
ฒถ
ุชุณ
ุณู
ุขุณ
ูุงฺฉู
ุฏุงุฏูุฏ
ูุดุชุฑฺฉ
ููุนู
ุฏูุงุฑ
ุงุตุท
ุนุฑุจ
ุนูุช
ุงูููพฺฉ
ฺฉุงู
##ฺฏุงููุง
ุชุฆุงุชุฑ
##ุจู
ุฌุบ
ุณุฑุงู
ฺฉุง
ููุง
ุฏููู
##ูู
ูุชู
ูุงูุฏ
ุจุฑูุฏูู
ุฑูุงู
##ฺฏุงุฑ
ฒธ
ููุช
ุจุฏู
##ููุฏ
ฺฉุฑูุงู
ุฏุฑูุงู
ุถุฏ
ุฎูู
##ุงูุง
ุฒุณุช
##us
##ุขูุฑ
##ูพุฑุฏุงุฒ
ูููุนุช
ฒฐฒฐ
ููู
##ุงุน
ุดูุงุณ
ุดุฎุต
ุจูุฑู
ูุงูฺฏุฐุงุฑ
ุงฺฏุฑฺู
ููุช
ุจุฑุฎูุฑุฏ
ุณุงุฎุชุงุฑ
ุงูุบุงูุณุชุงู
ุญูุธ
##ูุงู
##ูู
ุขูุฏู
##ุฌุงู
ูุดุงุจู
ุชูู
ฺฉูุชุฑ
ฺฏุฐุดุชู
##ุจู
ุงูุชุตุงุฏ
ุงููุฑ
##ุฑุจู
##ุณุชฺฏ
##as
ุญุณู
ฺุงูพู
##nd
##ูุง
##ูู
ฒท
ุฑูุจุฑ
ุขุฒุงุฏ
##ro
##ุฏุงู
ููฺฏุงู
ุฑุงุฏ
ุชุฑุงูู
ูุณุงุจูู
ุฎูุงุณุช
ุนุฑุถ
##ุงูุง
##ุงุฒ
ุงู
ุงุญูุฏ
ุฑูุงุจุช
ุฏุฑุฎุช
##ูุงู
ููุฏ
ูฺฉ
ููุฑ
ุงู
ูุถุนุช
ุงูุชู
ุงูุงุฎุฑ
ูุชุน
ูุคุณ
##ุชูุฏ
ูุงุฏ
##ูู
##ฺฏุงู
ูุจุงุฑ
##ุฏุงุฑุงู
ุจูุฑ
ุฏุงุฎู
ุฏุณุชู
ูพุงุฏุดุงู
##ูุงูุฑ
ฺฉุงุฑุจุฑุฏ
ูู
ูููุจุฑุฏุงุฑ
##ุฌุฏ
ูุฆุช
##ุณูุจ
ุจุงู
ุงุชูุงู
ูพุดุช
ุฑุงุจุทู
ุฎุฏูุงุช
ูููุฒ
ูุชููุฏ
ุงุนุชุฑ
ุณูุฏ
ุนุงู
ุงุณู
##ูพู
ูพุงุณุฎ
ุจุฑูุฏู
ุงูฺฉุชุฑ
ุฑูุจุฑ
##ac
##im
ููููู
##ุงุฒู
ุฎุงููุงุฑ
##qu
##ุงูู
ูุฌ
ูุฑู
ุฌุง
##ุฑุงุฌ
ููู
ูุญุงูุธ
ูุจูุฏ
##ุชุจู
##ุณฺฉ
ุฌุฒุฑู
##MD
##ุฑู
ูุณุชูู
##ุงูุงู
ุดูุง
ูุถ
ููุงูุฑ
##ูุธ
##ุฑุงฺฉ
ุฎุงุจุงู
ุงุฏุงุฑู
ฺฉุฏ
ุงูู
ุงูฺฉุช
ูุดุงู
##ููู
ฺูุงุฑู
ููุฏ
##ุฑุฒ
ุญู
ูุณุชูู
ุจุงูุฏ
##ุงุจุท
ูุงู
ุชุฌุงุฑ
##ููุง
ูพุดููุงุฏ
ฐฐฐ
ุงุณุชุงูุฏ
ูุฃ
ฺฉุดุงูุฑุฒ
ุญุฐ
ุฏฺฉุชุฑ
##ุธู
ุณุงู
ูพุฏุฑุด
ุณูพุงู
ุงุตูุงุญ
ูพูู
##ุงุชฺฉ
ุงุชุญุงุฏ
ูุดููุฑ
ูพุฑูุช
ุญุงฺฉ
##ฺฉุด
ุขุด
ุญู
ุจุงุบ
ูุชู
##ุงุฑฺฉุช
ูฺฏูุฏ
ุฌุงฺฏุฒ
ูพุงุฑฺฉ
ูพูุณุช
ุฏุฑุจุงุฑู
ุณุงฺฉู
ููุณูุฏฺฏุงู
##ูฺฏ
ูฺฉุงู
ฑนฐ
ููุฏ
ฒฐฑถ
ูุนูุง
IMD
ุงุชุญุงุฏ
ุขฺฉ
##ูู
ูุดุงุฑ
ูพู
ุดูุงุฑูู
ุจุนุฏ
##ูุน
IMDb
ุฏู
##ูููฺ
ูุซู
ูุนุงูุชูุง
##ุฆู
##ุธู
ุงุฏุจุงุช
ฒฐฑฑ
ุฌุง
ูุนูุงุฑ
ููุง
ฑนนฐ
##ุงูุฏู
##ur
##il
##ุฌุงู
ุงุฌุงุฒู
ฒฐฑน
ูุนู
ฒฐฑฒ
ูุฑุงุณู
ุณุฑูุงู
ูุญ
top
ุนููฺฉุฑุฏ
ุงุฏุน
ูุช
ูุจ
ฒฐฑด
ูุฑุงุฑุฏ
ุจุฑุชุฑ
ุฑูุงุจุท
ูุฑุฒ
ูุชูุงูุช
##ุณ
ูุฒุฏฺฉ
ูุฌููุนููุง
ฺฏุงุฒ
##ฺฏุฑูุช
##ุฏฺฏุฑ
##ุขูุฑ
ูุฃู
##ุงุฏูุง
ูุดุงุฑฺฉุช
##ุดฺฉุงุฑ
ฒฐฑธ
ุจุณุชู
ูุงุจ
ูุตุฑ
ุงุฎุชุต
ฒฐฑท
##ฺฏุงูู
ูฺฉูพ
ุงุณุชุฑุงูุง
##ุฏุช
ููู
##ุงูู
ุขู
ุฏูุงุน
ุฑุฆุณุฌูู
ฒน
##ฺฏูู
ุฏุฑูู
ูุงุด
ูููุชุฑู
##ุฑุด
ุขุจ
##ุฒูุงู
ูุงุญุฏ
ุงุตูู
ฺฉุงููุฑ
ุงูุฑ
ูุขุฏ
##ูุง
ุจุณุช
##ุฑฺฉุฒ
ุจูฺฉู
ููุงุฏ
##ุฆู
ููุฏุงุฑ
ฑณท
##ุฏู
ูุทุน
ูุงูุฏู
ูุจุช
ุขุฑุงู
ุณุงูู
ูุงู
ฺฏุฑ
ฑณนต
ุฑุงุณุช
ุฌุน
ูุดฺฉ
ุฑุฏ
ููู
ูพฺ
##ุงูู
ูุงูุนุดุฏู
ูพุฑูุฒ
ุณุฑุงุณุฑ
ูุฒ
ุทูุง
##ุดู
##ุนุช
##ุงุฆู
ูุฏุงุฏ
ูุฑุงูุฏ
ุงุทุฑุงู
Mi
ูู
ุฏุงูุดฺฉ
ุณููู
##ููุง
ุชุงุฑุฎฺู
ูู
ุงุตุทูุงุญ
##ed
##ire
ุจุดุชุฑ
ุชุงุจุน
ุงุณุงุณ
10
##ุดูุงุณ
ูุฑุงูู
ตฐ
ฒฐฑต
##ฺฏุง
##ูุชุฑ
ูุญุณูุจ
ุทุจูู
ุจุณ
ุณุน
ููุธูุฑ
ุชุงฺฉููู
ูพู
##ุดู
ุณุฑุงู
ฺฏุณุชุฑุฏู
ฺฏุฑู
ูุธุงู
ฺุฑุง
ุฏุจุฑ
##ุชุจุงุฑ
ุณูุฑ
ฒฐฑณ
##ูุงูุฏ
ุชฺฉู
ุณูุช
ุญุณู
ุฎู
ูพุงูพ
ูุฑุณุช
ฺฉุฑู
ฺฉุดูุฑ
ฺฉุงููุฑูุง
ุฌุฐ
ูุญ
ุญูุฒู
ููุฏู
ุฑุฒ
ฺฏู
ููุณ
ุจุนุฏูุง
ุงุณุชูู
ฒฐฐธ
ุฎูุงููุฏู
##ูุงู
ูุธุฑู
ุขุณุจ
ุชุงุฌ
ุชุฃ
##ููุง
ูพุดุช
ูุงุตูู
ุงุณุชููุงู
ุณุฑุฎ
ุฒูุฏฺฏู
ฺุงุฑ
ฺฏุงู
##ุฒุงุฑ
ฺฏุฐุฑ
ุงฺฉููู
ุฑุดุช
ุชุง
ูุฑุง
##xt
##ูุฑ
ฺฉูุง
ุดูุฑูุง
ฺฉูุฏฺฉุงู
ุชูุงูุณุช
ูุฑุฏุงู
ูุงฺฉูุด
ุฑุณุงูุฏ
ููููุช
##ุฑุณ
ููุชูู
ุชุฃุฏ
ููุน
ุชุญููุงุช
ุจฺฏุฑ
ูพุฑูฺู
ุฌุดููุงุฑู
ููุง
ุฑฺฉ
ฺฏุฑูู
ฺฉุงุฑ
##ุฑุช
ุตูุนุช
ุดูุฑุฏ
##ip
ูุงูุน
ุนุถ
ฒฐฐน
ุขู
ฺฉุฏฺฏุฑ
##ูุง
ุฑูุฏุฎุงูู
ููุช
##ุงุฑุง
ุดุงุน
##ุฒู
ููุงุด
ูุถุง
ูพุฑุช
##os
ุฒูุฏุงู
ููุช
ุฑุง
ุฑุฆุณุฌูููุฑ
ุฒุงุฏ
ูุณููุงู
ูุงููุง
wik
ฑณถ
ุขูุฌ
ูุฑูุฏ
ุนุฏู
ุชุฏุฑ
##ุฒุฏูู
ููุงุณุจ
ุงูฺฏ
##ูุฑ
ุจูุงู
ุฎุทุฑ
ุฎุฑู
ููุงูุฏู
##ุฑุช
ุชุฑุฌูู
##ุดูุงุฑ
ฑธน
ุฏูุณุช
ูุงุฑ
##ูุฒ
ุณุงุณุชูุฏ
ุฎู
##ุงุญุจ
ุชููุง
ูุดุงูุฏู
##eter
ุฏูู
ุฎุฏุง
ุจุฑุฌุณุชู
ุงุฑูู
ููุงู
ูุณุฌุฏ
ุญุฑููุง
ุชุดุฎ
ุจุงุฒฺฉูุงู
ุณุฑุจุงุฒ
##ern
ุงูุฑูุฒู
ุณุงุฏู
ุฏูุชุฑ
ุงูุฑ
ุธุงูุฑ
ูพุงุฑ
##ุทุงู
ุงููุช
ุงูุงู
##ูู
ุชุฃูู
##ุขู
ุชููุฒูู
##ููุฏู
##ุงูุฒุงุฑ
ููููุงูู
ุจุงุจ
ุฏู
##ุจุฑฺฏ
ูุฏุงุฑ
ุฎูุง
ุงุชุญุงุฏู
ฺฉุณ
##ูฺฉ
ฺฏุฑูุชู
ุจูู
ุนูุฑ
ูุฐูุจ
ูุงุดู
##ูุงุฒ
ุขุณุง
ูุฑุฒุด
ดฐ
Miss
ฒฐฐถ
##ุงูููุง
ูพูุณ
##ุฎูุงู
ููุชูุงู
##ู
ุงุตููุงู
ฒฐฒฑ
ูฺฏุฑุฏุฏ
##ุจูุฑฺฏ
ูุชุนุฏ
ุฑูุดู
ฒฐฐท
ุณููุง
ุงุจู
ุดุฑุญ
ุงุฎุชุงุฑ
ุฌุบุฑุงู
ุงุญุณ
ูู
ุฏุฑุฎูุงุณุช
ุฎูุฏุด
ุจุงูุฑ
##ูุงู
##ุงูุช
com
ููุชู
##ct
##ment
param
ูุงุจ
ููุฌุจ
ูุฏู
ุจุงูุง
ูุฌุฏุฏ
ุฌููฺฏุฑ
ุฎูุฑุดุฏ
ููุฒูุงู
ุฏุงูุดฺฉุฏู
##ired
ูุช
parameter
ูุต
ูุฏุฑู
ูุชุญุฏ
requ
##onth
ุงููุช
ุดุจู
##ig
Missing
month
ูู
required
##ุตู
ฺฉูุช
ุดุฏุฏ
ุงุฑุฒุด
ุดุฏุช
ูุฎุงูู
##ฺุงุฑ
ุฐุฎ
ุนุงูู
ุนุซ
ูุฑูุงูุฏู
ณฑ
ูพฺููุด
##ุญู
ููฺูุงู
##ูุฑุจ
ููุทู
ุฌุงฺฏุฒู
ุชุดุฎุต
ูุฑูุงูุฏู
ูุญฺฉ
ูุทุงูุนู
ูพุง
##ุชูุง
ุฑุชุจู
##ูุจ
ูุญุตููุงุช
##ุงุฏฺฏ
ูพูุดุด
##id
ูุฏู
ูพุฑูุงุฒ
ููุงูู
##ุฑุงุญ
ฺฏุฑูููุง
##ุจุชู
ุฌูุจุด
ูุนุชูุฏ
ูู
ุญุงุตู
##ame
ุฏูุฑูู
ูุญุจ
##ฺฺฉ
ุงูุช
ฺฉุงููุงู
ุนุต
##ูุงู
##ูุฑุจุน
ุงุตู
##ุฏู
##ุงุฑุงุช
ููู
##ุงูุฏุงู
ุฏุงูุดุข
ุชุงู
ุฌุฑ
ุงูุจุชู
##ุงูุง
ูุธ
ูุทุฑุญ
ููู
##ุงุฌู
ุจุช
ููุงููุช
ุณุงุญ
ุฏุน
ุชุตูุจ
ุงุถุงูู
ุงุจุฒุงุฑ
ุงุดฺฉ
ุชุฑ
ูุงุฑุณ
##ูู
ูฺฺฏูุง
cont
ุฑุถ
ุซุงุจุช
##rib
ููุงุฌุฑุช
ูุงุด
ูุฏ
ุชุญูู
ุฎูู
ูุงุณ
ุฎุด
ุงุฑุดุฏ
ุฏุง
ฺฉูููุชุฑ
ฒฐฒฒ
ุฌุณุช
ูุชู
ุตูุญู
ูพุงู
ุดูุงุฑู
##gin
ุฎูุฑุฏ
ุชููพ
ูุฒ
##ุนู
of
ุฑูุชุงุฑ
ุฎูุงููุฏฺฏุงู
ฑณด
ูุฎ
ูพุงุฏู
ุจุฑุชุงูุง
ุฎุงูุฏุงู
ุฒุจุงููุง
##ุงฺฉุณ
ุนุจุฏุงู
##ฺฉูู
ูุงุฑ
ุณุฑุงูุฌุงู
##ุดูุฏ
ุงุฎุชุตุงุต
ุจุฑุฒ
ุฎุฑุฏ
ุฏุงูุดุฌ
ูุจ
ุงุชุงู
ุณุฑุฏู
ููู
ุจุนุถ
##ุงูุด
##ra
ูุง
##ch
ููุจุน
ุณูุฏ
ุฏุงุฏฺฏุงู
ุตูุนุช
ฺฏูุฑ
ุดูุงุณุง
ุทูุฑ
ุฎูุฑ
ุนูู
ุฐฺฉุฑ
ูุฏุช
ุณูุฑู
ูพุงุฑุณ
##ุฒุงู
##ribut
ูุงูพ
ูุทุงูุนุงุช
ฺฉูุณุง
##ฺฉุด
ุงุนุชุฑุงุถ
ููุฒู
ูุงฺู
ุฑูุดูุง
ูุงุจ
ู
ุณุจุฒ
ุจุญุซ
ูพุงู
ูุงุฑ
ูุฎุชูู
##ุฒุจุงู
##ุฑุฒ
ูุช
ุฑู
##ributor
contributor
ูพุณุช
ุงุนูุงู
ูุฑุฒุง
ูุญุจูุจ
ฑนธฐ
ุฑุงุฌ
ุจุฑุฏู
ุชุญุตูุงุช
ุจูุฏ
ุฏููุฏ
ูุงุจุณุชู
##ุงูู
ูุณฺฉู
##ูุฌ
ุตุฑู
ุทู
##ุณูพ
##10
##ููุง
ุชูุงูุง
ุงุฎุฑ
##ูุญ
ุจุชูุงู
ุตุงุฏุฑ
ุชุบุฑุงุช
##ููฺฉ
##ุจฺฉ
##ูุฑุง
ฺฉูููุชุฑูุฑุจุน
ุงุญุณุงุณ
##ฺฏุฑุง
ุงุณูพุงูุง
ูููุฏุณ
ุนูุงูู
##um
ฺฉู
ุณู
ุชูู
ูู
##ุงูู
ุฒู
##ุงุฆ
ุญุฑ
ูุฏุฑุงู
ุชูุฒ
ุฒูุฏฺฏูุงูู
ุฏุฑฺฏุฑ
ุชูุธู
ุณุฑุน
ููุง
ูุดุฏู
ุชูุงู
##ูุณ
##ุฑุฏู
ฑดฐ
##ุฑุฎู
ูุงุฑุบ
ฺฏุฑุฏุด
ุชุฏ
ุฏุณุชุฑุณ
ูุณุญ
ุฌุงฺฏุงู
ูุจุงุณ
ูุฌุฑ
ููุงู
##ุงุชูุฑ
ุฌุฑู
ุญุฐู
ุชูุงูุช
##ูุฐ
ุญุงูุธ
ุจูุดูุงุฑ
ูุดุฏูุฏ
ฒฐฐต
ุงูุณุงู
ูุชูุณ
ูุฑู
ุณุชุงุฑู
ุจุนุฏุงู
##ุงููุง
ุงุณุชูุฏ
ุชูุฒุน
##ot
ุขูุฏู
##ูุงุธ
ุจูุงุฑุณุชุงู
ุงููพุฑุงุชูุฑ
ุฑุฃ
ุฒุฏ
ุดูุฑฺฉ
ุจูุจูุฏ
ูุฑุงุฑ
ููู
ุจุฒุฑฺฏ
##ุฏุชุงู
17
ูุฒู
##ูฺฏุฑ
ฺฉูุงุณ
ฺฏุดุช
ุงุจุชุฏ
ูุงุฒู
##ุจู
ฑธธ
ูพุดุชุจุงู
##ุงููุง
ูุดฺฉูุงุช
ูุจ
##ุฌุฒ
ุฌู
ุนูุฏุชุงู
##ุจุช
ฺุฒ
##ฺฏู
ุงุญุชูุงูุงู
ูุทูู
ููุฑู
ูู
ูุบ
##ูุฑู
ุฏุดู
ุฎุฑุงุณุงู
ุงุฎุชูุงู
ููู
##ุงุฏุซ
ุดุจฺฉ
ุชุนุฏุงุฏ
##ุงููุณ
ฺฏู
ูุณุฆูู
##ตฐ
ูุณู
ุนุจูุฑ
ุนุตุฑ
ูุญูู
ุฌุงุฏู
ุฒุจ
ูุงุฑ
ุนุจุงุฑุชูุฏ
##ูุจ
##ุบุฐ
##ุดููุฏ
ุฏุฑฺฏุฐุดุชฺฏุงู
##ุงู
ุฏู
ููุงู
ุณุงูุช
ุณูุทูุช
##ฐฐฐ
##ุชุฎุช
##ุณฺฉ
##ููุง
ุชูุถ
ุฑูุชู
ุจุฑู
ุงูุชุฎุงุฑ
ููุตูุจ
ุขู
ุทููุงู
ุณุจุจ
ูุฌูู
ูุงุฒ
ุขูฺฉู
ูุคุณุณู
##ow
ุขูฺู
ุงูุชุงุฒ
ถฐ
ฺฉูู
ูุงฺ
ฺฉููุฏู
ฺฉุงูพ
ุฏูุงุฑ
ูพู
ุฌุบุฑุงูุง
ุฑูุงุช
ููุณู
##ูุงุช
ุชูพู
ุจุงุฒุฑ
##ูุงุด
ุดุจู
us
ุฏุณุช
ููุงุณู
ุดูุฑุฏุงุฑ
ููุฏุณ
ูููู
ุฎุตูุต
ูพุงุชุฎุช
ฺฉููพ
ูุดุฏ
ฺฏุฑูุชูุฏ
##ation
ฺู
##ุงุฑุด
ุญุฏุงูู
ุญูุงุธ
ูุงููู
ูพุดุฑูุช
ุถุฑ
ูุงุช
ุฏุฑู
##edi
ุนุซูุงู
ุญูู
ุญุณุงุจ
ูููุฐ
ููุงุช
ูุฏ
##ุฒุฏู
ฺฉุฑุณุช
ุฏุงุฑ
ุงุธู
ุธุฑู
ฺฉูุฏฺฉ
ฺฏููุงฺฏ
ูุญุงูุธุช
##ูุงู
ุชุฌุฑุจู
ูฺฏุฐ
ูุฑุจ
ูู
ูุดฺฉุฑ
ุฌูุฑ
ุฑุงู
ููุณุชุงู
ูุฑูุฏ
ูููุฏ
ุงุณุชุงูุฏุงุฑุฏ
ูฺฏูุฏุงุฑ
ุฌุงูุน
ุจูุงุฏ
##ุณุจ
ุงุฑููพุง
ุดุฎ
ฺฉุงุฑูุง
ุดูุฑุช
ูุงุฌ
ุขุดู
##ูุฒ
tim
##ุงฺ
##ูพูุฑ
##ุฑูู
ูุณุฆูู
ฒฐฐด
ุณุงุณ
ุจุงูุช
##ุทุฑ
ูุชุนูู
ุชุฑุง
##ุฏุฑุง
ุณุงุณุชูุฏุงุฑ
ุฎูุฑุดุฏ
ูุงูุจ
ุจุงุฏ
ุชูุถุญ
ูฺฏุฑูุฏ
ูพุดู
##ุฎุตู
ูุงูฺฉ
##ุงูฺฏ
ฑธถ
ุจุฑูุฒ
ฑณณ
ุงุซ
ุฑุดู
##ูุฑู
ุจุฑุฒู
##ุดูุฑ
ุฎูุจ
mod
ุณูุทุงู
ูุฌุจูุฑ
ุนุดู
ููุงูุฏฺฏุงู
201
ุงูฺฉุฑ
##ฺุงุฏ
ฺฏูุด
ุงูุฏ
ุขููุฒุด
ูุฒูู
##ุณู
ุฌุฏูู
##ุชุณ
ุชุฌุงุฑุช
##ูุช
ูุฏุงุช
##ad
ฒฐฒณ
ูุชุฑ
##ุฒุงุฏ
ุฎูุด
##ฺฉุฑุงู
ูพูู
ุฏุฑุณุช
ฑนทฐ
ุงุณุจ
##ุงููู
ุจุงุฒุณุงุฒ
##ุงูู
ุตูุงุน
ูุฑ
##ฺฉูุฏ
ุงุฏู
ุฐุฎุฑู
ุจุณุช
##ุงุฏู
ุชุฎุช
ูุงูุฒุฏ
ูุจุงุฑุฒู
ุจุฏู
ููู
ุฏุงุดุชู
ุงูพ
ููุช
##ุจุท
ุฏฺุงุฑ
ุงุณฺฉุงุช
ููููู
ูพุช
ููุฑ
ori
##ฺฏููุฏ
ูุฑ
##ุณุชูู
ุชุจู
##ููุง
ุณูุณ
ุจุฎุดูุง
##ุจุฑู
ุณุฑู
ุตุฏุง
ุงฺ
##esta
##ูุฑุงุฑ
##ุงู
ุฑุณุฏู
ุฏููฺฉุฑ
model
ุงฺฉุซุฑ
ุนุฑุถู
##ฺฉุชูุฑ
origin
##ููพ
##ุดุฑ
##ุฒุดฺฉ
ููุงุฒ
ุดุงู
ุฏุฑฺฏุฐุดุชู
ุงุจู
ฺฺฉ
ูุงุจุฏ
ุฎูุงูุฑ
ุงุณุชฺฏุงู
ุฑูู
ุณุงุช
ููุฑูพ
ุฌุฐุจ
##ุฏู
ุญฺฉู
format
ุจุงู
##ุณฺฉู
ฺูพ
ฺฉู
ุฏุงูุดุขูู
ููุฆ
ุณู
ุจุฒุฑฺฏุชุฑ
ุนุงุด
ุฑุงุถ
##ername
##ูู
ุณุฑ
ูุฑููู
ุตูุญ
timesta
timestamp
username
ุญุงฺฉู
ุณุฑฺฉ
##ุงุซ
##ุชู
ูุฑูุงูุฒุงุฑ
ุงูุชุธ
ุฌูุงุฒ
ููุญ
##tion
ูุฒ
ุขฺฉุงุฏู
ุณูุฆุฏ
ูุนุงุฏู
ุณููู
##ุงูุชุญ
##ฺฉุฏ
##ุงูู
##ุงูุน
ุณุฏ
ููุฏุงู
ูุฑ
ุงูุง
ูุถ
ุชุจุฑ
ูุฏุฑฺฉ
##ูู
ุฎุดฺฉ
ูุงุฑฺฉ
ููุงุท
ูพุงฺฏุงู
##ุบุฑ
ูพูุฌู
##ุตูุฑุช
ูุงุฑุบุงูุชุญ
ุณูุงู
ููุณุท
ุฏูุฏ
comment
##ุฏุฑุงุณูู
ูพุงฺฉุณุชุงู
ูุธุฑ
##ุงุชุง
ุฒูู
ุณููุท
##ูู
##edia
ูุตุฏ
##ุฑฺฉ
##enti
##ุชุฑู
ูุญฺฉูู
##ุฎุตูุต
ุงุณู
ุงู
ฺฉุงุฎ
ูุชุตู
##ุงูุฏุงุฒ
ูุจุงุดูุฏ
##ุด
##ุฒู
##ูพุงุงู
ุณุง
ณฒ
ุฑูุต
ุชุฑู
ุฏุฑุง
ุชุจูุบ
ุฎุงุต
ูฺฏููุฏ
ุฑูู
ุณูุทูุช
ฒฐฒด
ฑธท
ุดูุง
ูุฑุฏ
##ูพุง
ูุจุฑุฏ
##86
ุนุฑู
ณต
ุจูุฏุงุดุช
ุณูุฏ
ูุชุญ
ุชุฎุต
ุชุงุฒู
ููุดู
ูุฒุฏ
ฑณฒ
##em
ูุฑุงุฑุฏุงุฏ
ุงุฎุชู
##ุงูุน
##ุงุฆู
ูพุฑุฏุงุฒ
ุฏููู
ฺฏุงู
ูุงุช
ููพุฑุฏุงุฒ
ููุณูู
ููุณูุฏุงู
ุจุฑุฏุงุดุช
##ุนูุฏ
ุงูุชุจ
ุนุฏุฏ
##ูุงูุฏ
ฺฉูุฏ
##ููุช
ูุณ
ููู
##ููู
##ุงุฒุฏู
ูุฑุฒุดฺฏุงู
ุขูุงุฏู
ฒฐฐณ
##ูุฌ
ุงุชุฑุด
##ุบู
ุงุนุฏุงู
##ุงุฎุช
##sh
##ููู
ุขุฎุฑ
##ุงุจุฑ
ููุงุฌู
##ุฆูู
##ูุงุฏ
ุนูุงูู
##ูุงุฑุฏ
ูุงุฏุฑ
ููุฑููุฏ
ุขูุฑฺฉุง
ุงุณุช
ููุฑููุฏุงู
ns
ูุณุงุฆู
##ูฺ
##ุงุธ
ุฌุฒุฆ
ุจู
ฺฉูุชู
ูุณุชูุฏ
ฺฉุงู
ุขุจุงุฏ
ุตุญูู
ูพุฑุง
##82
ูู
ูุญ
ุตุงุญุจ
ุณุช
ุณุงุฒ
ุฌูุณ
ุจุงุณุชุงู
ุฌุฏุฏ
##ูุชู
##ูุณ
ุฌูฺฏ
ููุฑูพุดู
##ุงุณูู
##ุงููพ
##ุงูุฏุฑ
ุจูุชุฑ
ุชุฒ
##ฺฉุฒ
ูุณุญ
ุงุฏุนุง
ูพูุงู
ูุงุฏุฑุด
##ุฒุง
ูุงุจูุช
##ฺุงูุช
##ูุณู
ฺฉุดุฏู
ฺฉุงุฑุข
##ูุน
ููุงุฑุฏ
ููุฑ
ุชุงุจุณุชุงู
ุชููุฏ
##ูุช
ุงุฌุฑุง
##ุฒู
ฒฐฐฒ
ฺฉุณุงู
ูู
ูุนุงูู
ูพูุฑ
##ia
ุฏุงุฑู
ุฑุงฺฉ
##ุฒู
ุดุงุนุฑ
ูุฑุงุซ
ุณุณุชููุง
ุฏุฑฺฉ
##ููุง
ูุงุฏุฑ
ุจุดุฑ
##ุดุฏ
ููููุงููููุณ
ุฎุงู
ูุงูู
ูุทุนู
ht
ูุนุช
ฺฉุงุฑุดูุงุณ
ููุงุฏ
ุจููู
ุขุฑฺุงูุช
ูุจู
##ุงุฏุงุฑ
ุณุฑุทุงู
ุงูุชูุงุฏ
ุนููู
ุดูุฑู
ฑนถฐ
ุจุฑูุฏฺฏุงู
ุตุญุจุช
ุฑฺฉูุฑุฏ
ุนุฏ
ุงุฑู
ูุจู
ฺฏุฑูุชูุงุณุช
ุถุจุท
##ุนุงุฑ
ุงุตูู
ุงฺฉุดู
ูููุณ
ููุงุฏ
ุฏูฺ
##ูุฑุช
ุฌูุฒ
##ูฺฏุงุฑ
ฺฉููู
ธฐ
ูุงูุฏู
##entid
##ุณุฑ
parentid
ุขูพ
ุดุฑฺฉุชูุง
ฺฉูุงุณฺฉ
ุฏูุณุชุงู
##ุงูุฏู
ููุงูุงุช
ูุฑูุฒ
ฺฉุงูุฌ
ุฎุฑุฏ
ุขูุฑุฏู
ุฎูุจ
ูุง
##ูุฒ
ุฌูุงูุงู
ฒฐฐฑ
ุฎู
ูุงุฌุงุฑ
ุตุฏุง
##00
ูพุฒุดฺฉ
##ููุฑุฏ
ูุชุงุฌ
##ุงูุฑ
ฑนนน
ุนุฑุจุณุชุงู
Ch
ฺฏููุง
ฺฉู
ูุญู
##ุจุงู
ูพููู
ููุชู
##ุงฺ
ุชูุฌู
ุณูุณ
ุงุชุต
ุดุงุฑ
ูุฌุงุช
ุฏุงูุดุขููุฎุช
##ุงุก
ูุดุงูุฑ
ููุฑูุง
ฺฏุฐุงุดุชู
ุงูู
ุงุธูุงุฑ
ุงูฺฏูุฑุช
##ุซ
ูููุฑู
ุขููฺฏุณุงุฒ
##ge
ูุณูู
ูุฑู
ุถุฑุจ
ุขูุฏ
ฺุงู
##ฺฉุชุฑ
ูููพ
ูููุช
ูุงุฑุช
ุนุจุงุณ
ุงุณฺฉุงุฑ
ฺุฑ
##ุจู
ุฏูุง
ทฐ
ูพูุณุช
in
##ูุฒ
ูุญุงุธ
##ุงูุญ
ูุงุด
##ุธู
ุฏุงูุดู
ุจุงุฒุฏุงุดุช
ููุงูู
ุจุฑุฎูุฑุฏุงุฑ
ุงูุณุฑ
ุงูุฑูุฒ
ุจุดุชุฑู
ุงูุฏุงู
ููุฏู
ูุชู
ููุงู
ุงุฒ
ฺฉุชุงุจูุง
ูุธุงุฑุช
ุบุฐุง
ููุชูุฏุงู
ูุฑุถ
##ุงูููุง
ุฏุฏุงุฑ
ณถ
ุฏุฑ
##ฺฉุงู
ุญุฑูู
ูุจู
ุฎูุฒ
ู
##ูุง
ุจูุฏุฑ
ุฏูุงู
ุฏุฏฺฏุงู
ุชุฑฺฉุจ
ุจูุฏ
ุฎูุฌ
##ุดูุจู
ูุฑุงู
ุณููุง
ฑนนธ
ุณูุฎุช
ุงูุฑุงุฏ
ูุณุชูุฑ
ฺฉุชุงุจุฎุงูู
##ist
##ุงุฏู
ูฺฉู
ุฏุฑุงฺู
ุขูุฑูุง
ูุชูุณุท
ูพุฑ
##ุขููฺฏ
##ุจุงุฑ
##ุงฺฏุฑ
ููุฑ
ุงูุฏ
ูู
##ุฌูุงู
ุชุถ
ุงูฺฉุชุฑฺฉ
ณณ
ูุฌุงุฒ
##ููุน
ูุฒฺฉ
ูุฎุณุชูุฒ
ุณุฎู
ุจูพุงุงู
ุชุฌู
ุชูุฑฺฉุฒ
ุณฺฉููุช
ุจุฎ
##ุฏุง
ุขูุช
ุฑุฃ
ุญูุงู
ุชูุงูู
##ุฒูู
ุฏูุฏ
ฺุฒ
##ูุงุช
ุจูุจ
ุงูุชุงุฏ
ูุงุฑุบุงูุชุญุตู
##ุฌุจ
ุชุฌูุฒ
##ุงูุช
##ุฏุฏู
ุงูุช
ุขุฏ
ุชุฃฺฉุฏ
ุชุฏุฑุณ
##ุจุฑุช
ฺฉูุช
ุนฺฉุณ
##ul
ุฎูุด
ุชูุฏุฏ
##ุงุญ
ููุง
ุฏูู
ฺฉุงุจ
ููุง
ูุฑ
ุฑููุฏ
##ุตุช
ูุดุฑู
ูุถุง
##ูู
ุงุฑุฒ
##st
ุงูฺฉุฑุงู
ุขูู
ฺฉููู
ูุฏุฑู
ุงูุถุง
ุชููุช
ุญูุงุธุช
นฐ
ุฌุจู
##ุชููุฏ
ุณูุณุงู
ุฎ
ุตู
ูุฏุฑ
ููุงุดู
ูพฺฉ
##ุฏุง
ูุญููุฏ
ุฌูุนุขูุฑ
ุฏุงุฆ
ุฒุฏู
ุชุตุฑู
ุงุฑููุฏ
ฺุฑุฎ
ุงุฑุฒ
ููุณุฑุด
ููุดูุฏ
##ุฏุงุฑูุฏ
ุจู
ุฏุนูุช
##ุฌูู
ุดุงูุฒุงุฏู
ุฏูฺุฑุฎู
ูุฑุฎ
ุขุช
ูุฎุงููุช
ูููุฑ
ุฏูุง
ุณุน
ุฎุงู
##ce
##ุงุณุท
ฺฏุงูุงู
ุดฺฉุงุฑ
##8210
1786
##ุณุชุฑ
ุขุฑฺุงูุชู
ุฏุณุชฺฏุฑ
ุทุจุนุช
17868210
ููู
ูุชู
ูพู
ฺฏุฒ
ุดูุฑุด
ููุงูู
##ูุงฺฉ
ุชุจุฑุฒ
ุจุฑฺฏุฒ
The
##ูุง
ฺฏูููุง
ุฑุงุจุฑ
ุชุงุจุณุชุงู
ูุณูุญ
ุงุนุชู
##ุฎุฑ
ุญุงู
##ุดุชุฑ
##ุขูุฑุฏ
##ุฒุงู
ูุงุด
ุญููุงุช
ุงูุชุจุงุณ
ูุทุนุงุช
ุฑูุณ
ูุฑฺฏุฒ
ูุงฺฏ
ูพุฑูุชุฆู
ูุฑุงุด
##ูุดู
ูฺฉูพุฏุง
##ุงูุฑ
ุจุฑูุงููุฑุฒ
##ุฑุณ
text
ุญุฌ
ููู
ูู
ูฺฉุงููุง
ฺฏุงู
ุจูุตูุฑุช
ุงูุฏุงุฒูฺฏุฑ
ุฏฺฏุฑุงู
##ir
ูุทุฑ
ูฺฏุฑ
ูพุดุจู
11
ุจููฺ
ุชุงฺฉ
ูุงูู
ุนูุงุตุฑ
ูพุฑูุฑุด
ูุชุบุฑ
##ุฒู
ูุงุฌ
ุดุดู
ฺฏููููุง
ุงูฺฉุณ
ุฑุงุฏู
##ฺฉุง
ฺุงูุฑ
ุชุงู
##ุบู
ุจฺฏุฑุฏ
ููุด
ุฏุง
ุฑฺ
##ูุงูุฏ
ูุง
ุฎุดููุช
##ุงุด
##ูพู
ูุญูุฑ
##ฺูุฏ
ูพุฏุฏ
ูฺฏุงู
ูููู
ููุฒ
ฺฏูุฌ
ุณูุงุญ
ฺฉููุจ
ุฒุฑุฏ
ุงูุงููุณ
##ฺฉูุฑ
ุฎุณ
ุฏุงูุณุช
ูุงู
##ูุฏูุง
ุณุงููุง
ูุตุจ
ูพฺุฏู
##ุฌุช
##ูู
ูุงฺฉู
ดต
ุฏุฑู
ุฌุงูุดู
ฺฉุฑูุงูุดุงู
##ุงุถ
##ุงููู
ุจุง
ุฎุท
ูุงู
##ูุชุง
ุฎุฑ
ุดุง
ฺฉูฺฏุฑ
##ฺฉู
ุนูุฏู
ฑนนฒ
##ฺฏุฑุฏุงู
ุฏููู
ุฑูุฒ
ูุชุนุฏุฏ
ูพุฑููุฏู
ุงูุฑูุฒ
ุฒูุฌ
ุฏุงูุดุขููุฎุชฺฏุงู
ฺฉุงููพ
ุนูุฑ
ููุงููุฏ
ูุนุงุตุฑ
ุจูุงุฑ
##ูุฑุฏ
ูุง
ููุดฺฉ
ุชูุงุณ
ูุชูุฌู
ุขุดฺฉุงุฑ
ุฑูุญุงู
ฺฏุช
ูุงู
ฺฉุงุณุช
ูุบุฒ
ูุธ
ุชฺฉุฑ
##ูฺู
ูุฌููุนูุง
ุนุงุดู
ฺฏุฐุดุช
##ุขูุฒ
ูุฑุจุงู
ูุฑุฒูุฏุงู
##ูู
ุฌุนุจู
ุฑูุฏุงุฏ
ุขูุฑูุง
ูุฑุงูฺฉ
ููุง
ุงุดุบุงู
ูุจุชู
ุฑุงุจุท
ุธุฑูุช
ุขุฑ
ูุฏู
ุงููุช
ุบู
ูุฏุฑุงุณูู
##ุงูู
ุจุฑุฎูุงู
ฑนนถ
ุนุถูุช
ุงูุฏุงูุงุช
##ูุจ
ุงุฑุฏู
ุบุฐุง
ุฏุดุช
ุจุณุชู
ุฌูุฑุฌ
ุชุฎุฑุจ
ุฎูุงูุฏู
ูุฑุช
ุตูุฏ
ุงูุชุช
##ุณูุท
ูพุฑฺ
ุฏุณุชุฑุณ
ุชูู
ูฺฉุฑุฏ
ูุซุจุช
ุงูุฏ
ุขุง
##ุณุงูุฏ
ูุฒฺฉ
ุงุฎุชุฑ
ูุนุฏ
ุชุฌุฒู
##ุนู
##ูุฏ
ุฌูฺฏู
ฺฉูฺฺฉุชุฑ
##ฺฏุฑุง
ุณูฺฏู
ุงุจุฑุงูู
ุฏูพู
ูุจู
ุนุฑ
ุจูุฏูุงูุฏ
ุจุงุฒูุด
ฺู
ฺฉูุณุง
ุจุฏุณุช
ูุฑฺูุฏ
ุงุชู
ุขู
ุฏู
##ุจุณ
ูุฏุงูุฏ
ูููุงูุฏ
ุฎูุงุตู
ุซุฑู
ุงูุณ
ุณุฑูุณ
ุงู
ูุงุฎ
##ุงูู
ูุณุงูุฑ
ุจุงุฑ
ุงุดุงู
ุฑูุฏ
ูุณููุงูุงู
ูุฌุงุฑุณุชุงู
ููุงฺฉููู
ุงูุณุช
ุจูุบ
ูุฒุจุงู
##ุฑู
ููพุฑุฏุงุฒุฏ
ุฏูุง
ูุธุฑ
##ูพุงุฑ
ููุงูพูุง
ุฌุฒุงุฑ
ูููุจุฑุฏุงุฑุดุฏู
ฺฉุงุฑู
ุฑุงุจุฑุช
##ุงููู
ูฺฉูพุฏุง
##ุจู
##ec
##ุฌุน
##ูุชุฑ
ฺฉูุจ
ุจูุฏุณุช
ูุฑุฒุดฺฉุงุฑ
##ููุงู
ุตูุญ
ููฺฉ
ุญุงุฏุซ
ุดุฑุงุฒ
ุฎุงูุฑ
ฑนนท
ุนู
##iv
ุฏุจุฑุณุชุงู
ณด
ูุญุฏูุฏู
ุงุฑุฒุงุจ
##ุดูุงุณุงู
ุชุฌูุฒุงุช
##ููู
ุฎุงูฺฏ
ุงูุชุชุงุญ
ูุฑุงฺฉุฒ
##ุงุง
ุณู
ฺูุจ
ุณูุฒ
ูุฑุขู
ฺฏุฑุงู
##ุงุฑู
ูุถุง
ูุดุณุช
##ุณู
##ุงุฑุช
ููุทููุง
ูุคุซุฑ
ุงููุงู
ูุงฺฉ
ุฏุงู
ุชุตุงุฏ
ุฏุงูู
ููุฏ
ูุณุชูุง
ฑนนฑ
the
ุงุนุชูุงุฏ
ูู
ฺฉุฑุจู
##ุงุตุฑู
ูุฏุงููุฏ
ุงุฑูุงู
ุจุงูุง
ุนฺฉ
ฑนนต
ูุฃููุฑุช
ุณุณุชุงู
ุชฺฉูฺฉ
ูฺฉุฑ
##ุจุฎุด
ุงุดุชุจุงู
##ุบุงู
ูุฑุณุชุงุฏ
ุจุฑฺฏุฒุงุฑ
ฺูุงู
ุฑูุชู
ุงุฑุณุงู
##ูุฑุฏ
##ููู
ุฏุงูุดุฌูุงู
ูฺฉุช
ุณุงุฑ
##ุนูู
ฺฉููู
##ay
ฺฏูุด
ุงุณุชุฏู
ุชฺฉุขููฺฏ
ุชูุฏ
##ู
ูุนู
##ูพูุด
ุธู
ุณุฑู
##ููู
ุงูู
ูฺฉุฒฺฉ
ูุณุชูุฏ
ุญูู
##ุนูุฏู
##th
ุฑุญ
ฺฏููุงฺฏูู
##ุจุงุจ
ุงุณุชุฑุงุช
ููุจ
ุตุฑุจ
##ูุญ
ููุดุชู
##ld
ูุญุงุตุฑู
ุจุง
ุณุฑูุงูฺฏุฐุงุฑ
ูููุฏู
##01
ุดุงูุฏ
##ฺฏุงุฑ
ุฏุฑฺฏุฑ
ุดุง
ูุฏุฆ
##ipedia
##all
ณท
ุตุจ
ูุชููู
ุงุชุตุงู
ูุฎุช
##ูพุณ
ุจููฺู
ุชูุณุฑ
ุตูุฑ
ฺฉุงุฑฺฏุฑุฏุงูุงู
ุฏุฌุช
##uc
ูฺฏุฑูุช
ฺฉูู
ุฑูุณุชุงูุง
ฑนนด
ุฏููุฏู
##ฺฉูู
ูพุฑุชุงุจ
ฺฏูุงู
##ููุณ
ุงุฏุงุฑ
ุฑุถุง
ูุงู
##ููู
ตฐฐ
ุณูุณูู
##ููฺฉ
##ูุฑุงู
ุจุฎุงุฑ
ูุฏุฑุงู
##ุจูู
ุงูฺฏูุณ
ุงุชูุงู
ุฏุงุฏููุง
ฑณฑ
ุงูู
ุนู
##ูู
ุงุนุช
##ุงุชุฏ
ุจุฑ
ุจุฏู
ฺฉูุฏฺฉ
ุฎูุงุจ
ูุฏุงุฑูุฏ
ฺฉููุจุง
ููุงู
##ุขุฑ
ูุฎุตูุต
ุฏุฑุฏ
ุนู
ุฎุฑ
ุณุงุญู
ููุงุญ
ฺฉูู
##ุธุฑ
ุนุจ
ููฺฉ
##ููุฒ
ูพูู
##ูุณุฏ
##ุงุฒ
##ูุงุณ
ฺฏุฑุฏ
ุงุณุฏ
ุญุฏ
ุขู
tit
ุจุณฺฉุช
ุฏุดูู
ณธ
ุณุฎูุฑุงู
ููุฏ
ุณููุง
ููุณูุฏฺฏ
ููุฌูุงู
ููุฒฺฉ
##ุงูุฑ
ูุทุงุจู
##ุงู
ุณุชูู
##ูู
ุฎุงููุงุฏฺฏ
ุนุจุฏุงููู
##ฺฉุฑ
ฺฉุงูุงู
title
##ูุงุด
ูุฎุณุชูุฒุฑ
ูฺฉุฑู
ูุงูฺฏู
##ุฌูุณ
##ุชู
ุฎุทูุท
ูุจุฑ
##ูุฏุฑุงู
ฺฉุงุฑุฎุงูู
ุฑฺ
##ุฎูุงูุฏ
ุณุฑุจุงุฒุงู
##ูุฑู
ุงุฑุชู
ูุณุชู
ูุชูุงู
##ุตู
ูพุฑูฺ
##ุฌู
ูุฎู
##ูฺฏุชู
ูฺฉ
##tp
ฺฏู
ฑนนณ
ุณูุฆุณ
##ุดู
##ุฎุช
ุงฺฉุฑุงู
##ุฒู
ฑณฐ
ฺฉุฑูุง
ุชูฺฏ
ูุงุฒูุฏุฑุงู
ุงฺฉุณ
##ุงุง
##oc
##ak
##ุญุญ
ุฒุจุง
##ูฺฏุงุฑ
ููุชู
ุฏุงูุดูุงููู
##ess
ููุงุชุฏ
ุญููุช
ุจุณฺฉุชุจุงู
##ite
ุฒุฎ
ูุฑูฺ
ูุณุฆููุช
##ูุงุฑ
##ab
ุนูุจ
ฑนตฐ
ฺฉุดูุฑูุง
##ูุงู
ุณููููุง
ููุงุณ
ูพูุงู
ุฌูุง
ุฏุงุฏูุงุณุช
ุจุฏ
ูุณฺฉู
ฺฏุฑุงู
ุงูุฌ
##ุบู
ุจุฑูุฑุงุฑ
ุงุฑฺฉ
ููุงูุงุช
ูุตููุน
ุขูุงุฒ
ููุงู
ุฌูุงุฒ
ุจุด
ููู
##ูุงููู
##ุทู
ุจุฑูุฒ
ุจูู
##ูุงูุฏู
ุณุงูุงูู
##ุฎุฑ
ุงูุง
##ฺฉู
ุดุนู
ุงฺฉุซ
ููู
ููุงูุทูุฑ
##ุฌู
ุฑุณู
ุฌูุงูุฑ
Co
http
ูู
ูุญุฏูุฏุช
ุณฺฏ
ุขุดูุง
ูุงุดูฺฏุชู
ุจุฑุนูุฏู
ุตูุฑุช
ดฒ
ูุฑูุช
ุณุงูุงูู
ุชุตูุฑ
ูุบูู
##ฺฉุฑุฏู
ุฒุจุง
ุชุงุฑ
ูุจูุงู
##ap
ุนุตุจ
ฑนธน
ุฎูุงููุฏ
ูุญุงุณ
ููุงู
ุฌูุฏ
ุจุงุฒุฏุฏ
ุฌุจูู
ุงูุชุธุงุฑ
ุงูฺฏูุฑุชู
ุณูุงู
ุชฺฉูู
ุญุงุช
ููุฑ
ฺฉุงุด
ุญุฌู
ููุฒ
ฑธด
ุฑุฏ
ููุช
ููุด
ูุถ
ูพุงุช
ุขุจุงู
##ูู
ูุนููู
ุงุณุชุฎูุงู
ููฺฉู
ุงุณุชู
ุงุฏ
##ุทู
ุบุงูุจ
ุขูุฏูุงุณุช
ุงูุญ
ุดุงุฏ
ูุงฺฉ
ูุจูุงู
##ูฺฏุฑุฏุฏ
##ุชู
ฺฉุฏุงู
ฺฏุณุชุฑุฏูุง
ุฎูุฒุณุชุงู
ุงูุงูุช
ูุงู
##ุงุดุง
##ุญุงู
ุขูุง
ุจููฺุณุชุงู
ฺฉูฺฏุฑู
ุฑุงุญ
ูุฐุงฺฉ
ุงุนุท
St
ูุญุงุณุจู
ููุดู
ูุจู
ุชฺฏุฒ
ูู
ุขูุฌูุณ
ุงูุญ
ููุฑ
##ers
ฺฉู
ุงุฏุบุงู
ฑธต
##ุงููุง
##ฺฏู
ุทุจููุจูุฏ
ุงุฑุชุจุงุทุงุช
ุชุตุงูุฑ
ุงุณุชุฏูุงู
ูุฌููุนูู
ฺฉูู
ูุดูุฏ
ูู
ูุชูู
ููุงูุฏฺฏ
ุฎุฑุฏุงุฏ
##ุนูุฏ
ุดุงุฎุต
##ูฺ
ูุดุงุฑฺฉุชฺฉููุฏฺฏุงู
ูุงู
##ฺฏุฑูุชู
ูุณุจุชุงู
ุฑุณุช
ุดู
##ูู
ุงุนุชู
ุธููุฑ
##ov
ุงุทูุงุนุงุช
ุฑุงุงู
ุจูุงุฑ
ูุฏุฑุณ
ุชฺฏุฒุงุณ
ูุชุดฺฉู
##ูู
ุงูุชุฑูุช
##ุฏูุฏ
ุฑูุง
##ุณุงุฒุฏ
##og
ููุงู
##ฺฏุณ
ููุงุด
ุขุฐุฑ
In
ุชูุง
##ุงุฌ
ุญุงุฏุซู
ุงูฺฉุชุฑูู
ุฎุฑูุฌ
ุงุณุชุน
##ุงุฏุช
ดธ
ุญุงูุธู
##ุงุฒุฏูู
ูพุชุฑ
ุงุญุชุฑ
ุดุฎุตุชูุง
##ุงูพูุฑ
##ุงฺฉุง
ุฌุฏ
ูพุฑุณุช
ุฏุด
##ูุช
ุฏูุงู
ุฑฺู
ุงูุฌุง
ููุฏ
ฺฉุงุฑุจุฑุงู
ฺฉูุณูู
##ุฌุงุฑ
##ฺฉูุง
##03
ุณููพุฑ
##ุฑุงุจ
ูุชุฎุต
ุฌูุณ
##ูุณ
ุฎุงุฑุฌู
ุฎูุงูุฑุฎ
ุญููู
ุจุฑู
ุจูฺฺฉ
ูุชู
ุณฺฏู
ูุธูู
ูฺุงุฏ
ฺฉูููุณุช
ุฌูุจ
ฺฏุฑุฏุดฺฏุฑ
ุดุงุฎู
##ุฑุงู
ุจุชูุงูุฏ
##ุงุดุฏ
ูพูุฑุช
ุดุจฺฉููุง
##ุจุงุฒ
ุณุฑฺฉูุจ
ูููุณุฏ
ุฒูุฏุงู
ฺูุฑ
ุฒุฏู
ูุชุฎุตุต
ุงูุชุดุงุฑุงุช
ูู
ุจูฺฉุงุฑ
##ุดููุฏุงู
ุฒูุณุชุงู
ูุช
ุชููฺฉููุฏู
ณน
ุฑุงู
ูุฐ
##ูู
ุตุงุฏ
ฺฉุงุฑฺฏุฑุงู
ูุงุฒ
ฺูู
ุงุจุฏ
##ie
at
##ุงุนู
ุฌุฑุงุญ
ฺฉุงุชููฺฉ
ุฒู
ูุง
ฑนธธ
##ููุช
##ara
ุจฺฉ
ูุนุฑุถ
ูู
ุงูุฏุงุฒ
ุงุณููุฏ
##ุฑุญ
##ุฒุฏ
ุฑุงู
##ูุงฺฉ
##ุชุง
ููุงุดูุงูู
ููุฑูุงูุงู
ูพุงุงู
ุญุฏุงฺฉ
ููุน
ฺฉูุณุฑ
##ุงุทุณ
ูุฒู
ุณูู
ุชุจุน
##ฺฉุชู
ุณูุงูุช
ดด
##ูุงุช
ูุฑุงู
ุทุฑุงุญ
##ฺฉู
ุจุงุฒฺฏุฑ
ููุณุทู
ุถูู
ุฑฺุงุฑุฏ
ูุฑุงุญู
ูพุฐุฑุด
ุงุณูุงุฏ
ููุงุดฺฏุงู
ูุงูุงุช
ุฑุงูู
ุงุฎุชูุงู
ูุซูุงู
ุณุชุงุฑ
ุตุฑุจุณุชุงู
ุจุบ
ุงุนุชูุงุฏ
ูุทู
ููุจ
ุบุฑ
ฺฉูุณ
ููุงุณ
ูุฎู
ุจุฑูู
ฺฉู
ูุณ
##sp
ุจูฺฏ
ููุฒ
##ุงูุช
ุฑูุจุฑุงู
ฺฉูฺฏ
ุฑูุงูุชฺฉ
ููฺฉุงุฑ
ูุชูุฑฺฉุฒ
ุดูุฑูุฑ
ุงูู
ุญููู
ุฏููฺฉุฑุงุช
ุณุชุงุฏ
wiki
ุตุจุญ
##ุฎู
ูุฑูุงูุฑู
ูุฎุงุท
ุฏุฑูุงุฒู
ฺฏุฑุฏุฏ
ุทูุง
ุณูุฌ
ุงูุชุฏุงุฏ
ุฏูุฑุจู
ูุจู
##ูุง
##ag
ูุงูุนุช
ูููุช
ูููุงุฑู
ุงุดุนุงุฑ
ุณุฑูพุฑ
ุนูู
##11
ุงูุงู
ฺฉุณุงู
ณฐฐ
ูพุฑุณ
ุชุบุฐ
ุชูุงู
##ุฑู
ุจุญุฑุงู
ฺูุงุฑูู
ุงุณูุงุนู
ุฎู
ููููุง
ุฏุงุฏูุงูุฏ
ูุงุฒ
##ูุง
ููุฒุฏูู
ดณ
ุฏุงูุดฺฏุงู
ฺฉุฑุฏุณุชุงู
ฺฉููุฑ
##ุงุณุช
ดฑ
##ุฏุฑุง
##ูู
ูุจุชูุง
##ุงูู
ุงุชูู
ูพุณุฑุด
ตต
ูุงุตุฑ
ุญูุงูุงุช
ุจุงูู
ุฎุฑูุฌ
ุฌู
ุงูุฌุฒ
ููฺฏุงู
ุณุงุจูู
ุชููุงุณ
ุฎุงุท
ุณุงูู
ูุนุจุฏ
199
##ุงูุง
ูพุฏุฏู
##ุฏููุฏู
ูุฑุงูุงู
##ุฑูุฒ
##ision
ุดูุฑูุง
##ord
ุงุฏ
ุชฺฉุฑุงุฑ
ูพูุงู
##ฒฐ
ูพุฐุฑูุชู
ุฌุงุฒูู
##ุฑูุด
ุชูุฏ
ูพุฑฺู
##ุขูู
ุงูู
ุญุฏุงฺฉุซุฑ
##ุจูุฏ
ุชุฑูุฑ
ุงุจุชุฏุง
ูุงุน
ุฑุฒ
de
##ูู
ุฎุงู
ฺฉุชุงุจ
ูุญุงุณุจ
ุฏุงุฑุง
ฺฉุงุจู
ูพุฑูุฏฺฏุงู
ุจุฑุงุฏุฑุด
ุฒุฑุฏุฑุง
ูุนุงุฏ
##ุณู
ุจูุช
ฺฏูุดุช
amp
ุขุฑุง
##ุงุณุชฺฉ
##ููุช
ฺฺฏููู
##ูุงู
##ฺฏุฑุงุฏ
ุงุฏูุงุฑุฏ
ุฒุง
ุงุฏฺฏุฑ
ุงูู
ุณุฏูู
ูุฏุงุฑุณ
ุฏุงุณุชุงู
##ูุงู
ุงูุชู
ุชุฎู
ุขฺ
ุดูุงุฎุช
ูุทุจ
##ุบู
ุงุณฺฉุงุชููุฏ
ทต
ูุงฺฉ
ุณุนูุฏ
ุฑูุจุฑู
ุงุนุชุจุงุฑ
ูุขูุฑุฏ
ถต
ุณูพุฑุฏู
ููุงุฏ
##06
##ุฌุง
##ุณูุงุฑ
ูฺฉ
ูพุงุฏุงุฑ
##ุณุชูุง
ฑธณ
ุงุฑุงูุงู
ุฎูุงูุฏ
ุงูุฏฺฉ
ฺฉููฺฏุฑ
##ูุธุงู
ฺฉุงุณ
ูพุฑูุฏู
##ฺฉูุง
ุฏุฑูุงู
ูุฑุบ
ูู
##ุชุง
ูพุฑุงููู
ูุฑุงูุงู
ุฏูุงุฒุฏู
ฺฏุงู
ูุดุชู
ูพุฐุฑูุช
ุณุงุฒูุงููุง
ุฌูุน
ุฏูุฑููุง
ูุฑุงู
ุฑูุฒูุง
ูุงู
ดท
ุฌูุช
##ุฑูุง
ููุงู
ุฏูุฏูุงู
ุบุฑู
ุณุงฺฉูุงู
##ุขุจ
ฺฉูุชุงู
##ููุฒ
ุชุฏูู
ูุฑุฏุงุฏ
ุซูุฑ
ฺฉุงููพ
ฺูุฑุงู
ุฏุงูุณุชู
ุฏุงููู
ุงุฎูุงู
ฺูุฑ
##ุขูุฏ
ููุณ
ฺุด
ูุบู
ฺุงู
##ุณูุงฺฉ
ุฏุฌุชุงู
ฺฉููุฑุงูุณ
ฑนธถ
##ุงูุน
##ุงุชู
ุงุจุชุฏุง
ุฌูุงู
ุชุฑุณูุงฺฉ
ฺุงุฑูุฒ
ุญู
##ูุชุฑ
ุชุฎูู
##ูุฑ
ูุฑุณุชุงุฏู
##ูุฆู
ูพุฑุชุบุงู
ุฏุงูุดููุฏุงู
##ุงูฺฉุง
ูุงฺฉ
ูููู
ุดูู
ุฌุฒู
##tyle
ุณุฎุช
ูุฌูุฒ
##17
ฺฉุงููพูุชุฑ
##ูุฑูุง
##ุทุจ
ฺฏุฑุงุด
ูุฑูุณ
ฺฉุงู
ุฏู
ุดุฑู
##ุจูุดุช
##ุณูู
ูุฐูุจ
ุนุงุฏ
##ฺฉู
ุงูุฒูุฏ
##ter
ุจุฑุณุฏ
ุฎุงุช
ุงุฑุฏ
ุงุทูุงุน
##ูููุง
##ุงุจูู
ูุช
ุจุงุฑุฏ
col
ุงุฏุฏุงุดุช
ุทู
ูุงู
ตท
ฺฉูููุง
ูุงูุช
ุนูุงุฆ
##ran
ฑนธด
##ูุฒู
ููุงฺฏุฑุฏ
ฑนธฒ
ุทูุฑ
ุจูุฏุฌู
ูุณุช
ุฒุฑู
ฑนณฐ
ฑธฐ
ุงุซุจุงุช
##ุฌุณุชุงู
and
ดถ
ุฌุงูุจ
ูุชุนุฏุฏ
ุชุฎู
ูุนุฏู
ุขุณูุงู
ฺฉูุด
ถด
##ุงูู
ูพุดูู
ููุณูุฏุงูุงู
ุฐูู
ุจุงุฎุช
ูุจ
##ุทู
ููฺฉูุฏ
ุฑุณ
##ูพุฐุฑ
ฺฉููฺฏุฑู
ุฑุงุงูู
ุงูู
ุณุทูุญ
ูููุงุฏ
##ุฑุงุณ
ุฑุงูุงูุฏุงุฒ
ุจุฒ
##ุงฺฏุง
ฑนดฐ
ุฎุฑู
ูุงู
ูุฌุณูู
ุนูุตุฑ
ุฒูุฌ
##ฺฉู
ูุงฺฉ
ุญุฑฺฉ
ุงฺฉุณ
ุฎุฑุฏุงุฑ
##ฺฉูุณ
ุงุฑุฏุจูุดุช
ุฐุฑุงุช
ุชุญุฑฺฉ
ูุฏุฆู
ฑนธท
ููุงุจูู
ุชุบุฐู
ุฑุด
##ุงูุฒ
##ุดุฏู
##ุงฺฉู
ุจุฑุงุฏุฑุงู
ูุณุช
ูุฑุฏ
##ุงูฺฏุฒ
ุถุนู
ุฎูุฏฺฉุด
ูุณุฎูู
ุฏุงููุงุฑฺฉ
style
##ุฑูุฏ
ูุฑูู
ุขูุฑุฏู
ุชุฑู
ูุงุฒ
##und
ุฏูุงุน
ุงฺฉุณ
ูุงุฑุชู
ุจุช
##ine
##ฺฏูุณุช
ููุงุฑุช
ตฒ
ููุฌูุณ
ูพุฏ
ุดูุฏ
ุฎูุงุต
ุฎุงูู
##ูุฑู
ุฎูู
ูพุงุฑููุงู
ูุฌูุน
ุญุงู
ุฑูฺฉุฑุฏ
ุจูุงุฑุงู
ุฒุฑุช
##ูพู
ฺฏุฑุฏุฏู
ุซุงูู
##ููุฏ
ุฏูพูู
ูุฑุงูุจุช
##ub
ูุฑููุฏ
ุงูุน
ูพูุงููุง
##ุธุงู
##ุฒู
ุฏูุฏุงู
ูุคุณุณ
ุดุบู
##ูุทู
ูฺฉุดุฏ
ูพูุณุชู
##ุจุฑูุฏ
##vision
ุจุฑฺฏุดุช
ฑนทน
##ุงุฏุฑ
##ุถู
ุจูุฑ
ฺฏุงู
ฑนฒฐ
ุฑูุฌ
ูุงุถ
ฑนดต
ููุช
ูพุฑูุฒ
##ูุฌ
##ฺฉุณูู
ตณ
ูฺฉุชุจ
ูุงุณ
ููุงูุงุช
ุชุฌุฑุจ
ุฒุฏ
ููุฑ
ุขุฏู
##ูุงู
ูุฏุงูุน
ูุฏููุง
ูุงูฺฉุช
ูููุน
ุฏุฑุฎุด
ุฒูุฏ
ุฎูุงุณุชุงุฑ
ุชู
ูพููุงู
ฺฉุงุฒ
##ุงูุฑุฏ
ฺฉูุงู
ุณุงู
ููุถูุนุงุช
ุขูุฏู
ฺูุช
##ุชู
##84
##ุงุฑู
ุฎุฒ
ุจูุง
ุขุณุง
ตฑ
ฺฉุงุฑุช
ูุบู
ุฏุฑุณ
ฑธฑ
##ูุชุฑ
##ูุฑู
al
ุฑุงูุขูู
##ุฒุฏ
ูุต
ฑนธต
##ฺูุจ
13
ตด
##ุงุทุน
ูุฑุข
ุงูฺฏ
ุงุณูพุฑ
ฺฏูุฏ
ุฌูฺฏูุง
##ุณุงุฎุช
ุงุตูุงุญุงุช
ุฏุงู
ูุณ
ูุชู
ููุฏู
ุงูุชูุง
ุฌูุณู
ุดูุฑููุฏุงู
ุชูุต
##ุจุณ
ุชุฑูุฑ
ุงุณุชูุจุงู
ฺฉููุณุชุงู
ุชุณูู
##min
ุจุงูุงุชุฑู
##ุญุณู
ุงฺฉุซุฑุช
ุงุซุฑุงุช
##ุตู
##rg
ุณูู
ูฺฉุชูุฑ
ูุณุช
ดน
ูุงุณุงุณ
##ุงุงุช
##ton
ุณุงูุช
ุณูฺฏ
ุณูุก
##ููุงู
##ููุณ
ุงูฺฏูุณุฒุจุงู
ุชูุตู
##ุณูู
ุฏฺฏุฑ
ุฏุฏู
##ุฎุงููู
ฑนทฒ
ูุฑุฏู
ุงุณุชุฎุฏุงู
ูพูุฌุงู
ุดุจุงู
ุงุจุฏ
##ุงูุฏ
##ูุด
ูุฎูุงูุฏ
ุชุฎุตุต
ุขุฒููู
##ูุงุณ
ุฒูููุง
ูุฑ
ุจูุฑูุจุฑุฏุงุฑ
##ุงุฏูุง
ุชุจุนุฏ
ุงุฎุฑุงุฌ
ฺุดูู
ุชุฌุฏุฏ
ฺฉุงุฑุจุฑุฏูุง
ูพุฑุฏุงุฒุด
ุดุฌ
ุณุงุฒูุงูุฏู
ุงูฺฉุณุงูุฏุฑ
ุงูฺฉุงูุงุช
ููุงุฑ
##ุนูู
ุชููู
##ููุฒ
ฺฉูุฏ
ุณุงูุชูุชุฑ
##ฺฉุงู
ูุงูุน
ุฏูู
ูพุดุฑูุชู
ุงุงูุช
ุฑุณุงูููุง
##ุงูุฏุงุฒ
##ูุงุช
ุงูููุงุจ
Al
ุฑูุบู
ุงูุงุณุท
ุจุงฺฉุชุฑ
ุจุฑูุฏ
##ุณุง
ฺฏุงู
ูุฑู
ฺฉุงูุงุฏ
ูุจูู
ููุงูพูุง
ุจูุฏ
##ุฏููุง
ุนูุงุฆู
##ุฑุฏ
ฺฉุช
ูุญุชู
ุชูุฑู
##ฺฉููพ
ุฏุฑุญ
ุฑุณูุช
ูุณุชุนูู
##ุณูุฏ
ุณุงูู
ุขูุชูู
ุฏุงุณุชุงููุง
ุฑุดุชูู
ููุชูุงูุฏ
ุดูุงูุฏ
revision
##itext
wikitext
ุณุงุญู
ุฏุฑุฎุชุงู
am
ุจูุงุฑูุง
ููุงุฏุฑ
##ููู
ุขูุฌุง
ููู
##ฺฏูุช
ุจูุงูฺฏุฐุงุฑ
ุทุงู
##ูุฆู
ฑนธฑ
ุฎูุงูุฏู
##ูุฑุฏู
ุจุงูุบ
ุงุทููุงู
ุงูุฏ
ุชูพ
##ุฆูุณ
ูุฏุงุฏูุฏ
ุงุญุชุฑุงู
##ุจุง
ุดู
##ุงู
ุฒุฑ
ุฏุงุดุชูุงูุฏ
ุฑูุงู
ุจูุบุงุฑุณุชุงู
ุฏูุช
ุงุฎุชุฑุงุน
ูุฌู
ฑนทถ
ูุงุตู
##ุงุดุชู
##ุดูุงุฎุช
ุงุฌุจุงุฑ
ูุฏุงุดุชู
ุขู
##ุงูู
ูููุฏ
ตถ
ฑนธณ
ุฑุฒู
ููููุน
ุฏุฎุชุฑุงู
ูุด
##ููุฏ
ฑณตท
